Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Network
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
fr: Réseau
it: Rete
pl: Sieć
pt: Rede
ru: Сеть
sl: Omrežje
tr: Ağ
uk: Мережа

source: Network source
da: Netværkskilde
de: Netzwerk-Quelle
el: Πηγή δικτύου
es: Fuente de la red
fr: Source du réseau
it: Fonte della rete
pl: Źródło sieciowe
pt: Fonte da rede
ru: Сетевой источник
sl: Vir omrežja
tr: Ağ kaynağı
uk: Мережеве джерело

source: Next
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fr: Suivant
it: Prossimo
pl: Następny
pt: Próximo
ru: Далее
sl: Naslednji
tr: Sonraki
uk: Далі

source: Next: Audio
da: Næste: Audio
de: Weiter: Audio
el: Επόμενος: Ήχος
es: Siguiente: Audio
fr: Suivant : Audio
it: Prossimo: Audio
pl: Następny: Dźwięk
pt: A seguir: Áudio
ru: Далее: Аудио
sl: Naslednji: Zvok
tr: Sonraki: Ses
uk: Далі: Аудіо

source: Next: Video setup
da: Næste: Opsætning af video
de: Weiter: Video-Einrichtung
el: Επόμενος: Ρύθμιση βίντεο
es: Siguiente: Configuración del vídeo
fr: Suivant : Configuration de la vidéo
it: Prossimo: Impostazione video
pl: Dalej: Konfiguracja wideo
pt: A seguir: Configuração do vídeo
ru: Далее: Настройка видео
sl: Naslednji: Nastavitev videoposnetka
tr: Sonraki: Video kurulumu
uk: Далі: налаштування відео

source: No
da: Nej
de: Nein
el: Όχι
fr: Non
pl: Nie
pt: Não
ru: Нет
sl: Ne
tr: Hayır
uk: Немає

source: No audio
da: Igen lyd
de: Kein Audio
el: Χωρίς ήχο
es: Sin audio
fr: Pas d'audio
it: Nessun audio
pl: Bez dźwięku
pt: Sem áudio
ru: Нет звука
sl: Brez zvoka
tr: Ses yok
uk: Немає звуку

source: No audio stream available
da: Ingen lydstrøm tilgængelig
de: Kein Audiostream verfügbar
el: Δεν υπάρχει διαθέσιμη ροή ήχου
es: No hay flujo de audio disponible
fr: Aucun flux audio disponible
it: Nessun flusso audio disponibile
pl: Brak dostępnych strumieni audio
pt: Nenhum fluxo de áudio disponível
ru: Аудиопоток недоступен
sl: Zvočni tok ni na voljo
tr: Ses akışı mevcut değil
uk: Немає аудіопотоку

source: No input device available
da: Ingen input-enhed tilgængelig
de: Kein Eingabegerät vorhanden
el: Δεν υπάρχει διαθέσιμη συσκευή εισόδου
es: No hay dispositivo de entrada disponible
fr: Aucun dispositif d'entrée disponible
it: Nessun dispositivo di input disponibile
pl: Brak dostępnego urządzenia wejściowego
pt: Nenhum dispositivo de entrada disponível
ru: Устройство ввода недоступно
sl: Vhodna naprava ni na voljo
tr: Giriş cihazı mevcut değil
uk: Відсутній пристрій введення

source: No live stream was detected. Please check the software that sends the stream.
da: Der blev ikke fundet nogen live stream. Kontroller venligst den software, der sender strømmen.
de: Es wurde kein Livestream erkannt. Bitte die Software überprüfen, die den Stream sendet.
el: Δεν εντοπίστηκε ζωντανή ροή. Ελέγξτε το λογισμικό που στέλνει τη ροή.
es: No se ha detectado ninguna transmisión en directo. Por favor, compruebe el software que envía el flujo.
fr: Aucun flux en direct n'a été détecté. Veuillez vérifier le logiciel qui envoie le flux.
it: Non è stato rilevato alcun flusso in diretta. Si prega di controllare il software che invia il flusso.
pl: Nie wykryto transmisji na żywo. Sprawdź oprogramowanie wysyłające strumień.
pt: Nenhum fluxo vivo foi detectado. Por favor, verifique o software que envia o fluxo.
ru: Прямая трансляция не обнаружена. Пожалуйста, проверьте программное обеспечение, которое отправляет поток.
sl: Tok v živo ni bil zaznan. Preverite programsko opremo, ki pošilja tok.
tr: Canlı yayın algılanmadı. Lütfen akışı gönderen yazılımı kontrol edin.
uk: Жодної прямої трансляції не виявлено. Перевірте програмне забезпечення, яке надсилає потік.

source: No source selected
da: Igen kilde valgt
de: Keine Quelle ausgewählt
el: Δεν έχει επιλεγεί πηγή
es: No se ha seleccionado ninguna fuente
fr: Pas de source sélectionnée
it: Nessuna fonte selezionata
pl: Nie wybrano źródła
pt: Nenhuma fonte selecionada
ru: Источник не выбран
sl: Ni izbran noben vir
tr: Kaynak seçilmedi
uk: Джерело не вибрано

source: No sources available
da: Ingen kilder til rådighed
de: Keine Quellen verfügbar
el: Δεν υπάρχουν διαθέσιμες πηγές
es: No hay fuentes disponibles
fr: Aucune source disponible
it: Nessuna fonte disponibile
pl: Brak dostępnego źródła
pt: Não há fontes disponíveis
ru: Нет доступных источников
sl: Viri niso na voljo
tr: Kaynak mevcut değil
uk: Немає доступних джерел

source: No suitable encoder found.
da: Ingen egnet encoder fundet.
de: Keine passender Encoder gefunden.
el: Δεν βρέθηκε κατάλληλος κωδικοποιητής.
es: No se ha encontrado un codificador adecuado.
fr: Aucun encodeur approprié n'a été trouvé.
it: Nessun encoder adatto trovato.
pl: Nie znaleziono odpowiedniego enkodera.
pt: Não foi encontrado nenhum codificador adequado.
ru: Подходящий энкодер не найден.
sl: Ni bil najden ustrezen kodirnik.
tr: Uygun kodlayıcı bulunamadı.
uk: Відповідний енкодер не знайдено.

source: No suitable filter found.
da: Der er ikke fundet noget egnet filter.
de: Keine passenden Filter gefunden.
el: Δεν βρέθηκε κατάλληλο φίλτρο.
es: No se ha encontrado ningún filtro adecuado.
fr: Aucun filtre approprié n'a été trouvé.
it: Non è stato trovato un filtro adatto.
pl: Nie znaleziono odpowiedniego filtra.
pt: Não foi encontrado nenhum filtro adequado.
ru: Не найден подходящий фильтр.
sl: Ni bil najden ustrezen filter.
tr: Uygun filtre bulunamadı.
uk: Відповідний фільтр не знайдено.

source: No video
da: Ingen video
de: Kein Video
el: Δεν υπάρχει βίντεο
es: No hay vídeo
fr: Pas de vidéo
it: Nessun video
pl: Brak wideo
pt: Nenhum vídeo
ru: Нет видео
sl: Brez videoposnetka
tr: Video yok
uk: Немає відео

source: No video stream available
da: Igen stream tilgængelige
de: Kein Videostream verfügbar
el: Δεν υπάρχει διαθέσιμη ροή βίντεο
es: No hay flujo de vídeo disponible
fr: Aucun flux vidéo disponible
it: Nessun flusso video disponibile
pl: Brak dostępnych strumieni wideo
pt: Nenhum fluxo de vídeo disponível
ru: Видеопоток недоступен
sl: Video tok ni na voljo
tr: Video akışı yok
uk: Немає доступного потокового відео

source: Noise
da: Støj
de: Rauschen
el: Θόρυβος
es: Ruido
fr: Bruit
it: Rumore
pl: Dźwięk
pt: Ruído
ru: Шум
sl: Hrup
tr: Gürültü
uk: Шум

source: None
da: Igen
de: Keine
el: Κανένα
es: Ninguno
fr: Aucun
it: Nessuno
pl: Żaden
pt: Nenhum
ru: Ни одного
sl: Ni
tr: Hiçbiri
uk: Жодного

source: Notes
da: Noter
de: Hinweise
el: Σημειώσεις
es: Notas
it: Note
pl: Notatki
pt: Notas
ru: Заметки
sl: Opombe
tr: Notlar
uk: Примітки

source: Number of log lines to keep.
da: Antallet af loglinjer, der skal bevares.
de: Anzahl der Protokollzeilen, die aufbewahrt werden sollen.
el: Αριθμός γραμμών καταγραφής που θα διατηρηθούν.
es: Número de líneas de registro a conservar.
fr: Nombre de lignes de log à conserver.
it: Numero di righe di registro da conservare.
pl: Liczba wierszy dziennika do zachowania.
pt: Número de linhas de registro a manter.
ru: Количество строк журнала для сохранения.
sl: Število vrstic dnevnika, ki jih želite ohraniti.
tr: Tutulacak günlük satırı sayısı.
uk: Кількість рядків журналу для зберігання.

source: Number of logs to keep for each process.
da: Antallet af logfiler, der skal opbevares for hver proces.
de: Anzahl der Protokolle, die je Prozess aufbewahrt werden sollen.
el: Αριθμός καταγραφών που πρέπει να διατηρούνται για κάθε διεργασία.
es: Número de registros a mantener para cada proceso.
fr: Nombre de logs à conserver pour chaque processus.
it: Numero di registri da conservare per ogni processo.
pl: Liczba dzienników do przechowywania dla każdego procesu.
pt: Número de logs a serem mantidos para cada processo.
ru: Количество журналов для каждого процесса.
sl: Število dnevnikov, ki se hranijo za vsak proces.
tr: Her işlem için tutulacak günlük sayısı.
uk: Кількість логів для кожного процесу.

source: Number of seconds the limits are allowed to be exceeded.
da: Antal sekunder, grænserne må overskrides.
de: Anzahl der Sekunden, die die Grenzwerte überschritten werden dürfen.
el: Αριθμός δευτερολέπτων για τα οποία επιτρέπεται η υπέρβαση των ορίων.
es: Número de segundos que se permite sobrepasar los límites.
fr: Nombre de secondes pendant lesquelles les limites peuvent être dépassées.
it: Numero di secondi in cui i limiti possono essere superati.
pl: Liczba sekund, przez które limity mogą zostać przekroczone.
ru: Количество секунд, в течение которых разрешается превышать лимиты.
tr: Limitlerin aşılmasına izin verilen saniye sayısı.
uk: Кількість секунд, протягом яких дозволено перевищувати ліміти.

source: Number of tiles columns to encode with.
da: Antal tiles-kolonner, der skal kodes med.
de: Anzahl der Kachelspalten, mit denen kodiert werden soll.
el: Αριθμός στηλών πλακιδίων για κωδικοποίηση.
es: Número de columnas de azulejos para codificar.
fr: Nombre de colonnes de tuiles à encoder.
it: Numero di colonne di piastrelle da codificare.
pl: Liczba kolumn kafelków do zakodowania.
ru: Количество столбцов плитки для кодирования.
tr: Kodlanacak karo sütunlarının sayısı.
uk: Кількість стовпчиків тайлів для кодування.

source: Number of tiles encode with.
da: Antal fliser, der kodes med.
de: Anzahl der Kacheln, mit denen kodiert wird.
el: Αριθμός πλακιδίων που κωδικοποιούνται με.
es: Número de fichas con las que se codifica.
fr: Nombre de tuiles codées avec.
it: Numero di piastrelle da codificare.
pl: Liczba kafelków kodowanych za pomocą.
ru: Количество плиток для кодирования.
tr: Kodlanan karo sayısı.
uk: Кількість тайлів, якими кодується.

source: Number of tiles rows to encode with.
da: Antal fliserækker, der skal kodes med.
de: Anzahl der zu kodierenden Kachelreihen.
el: Αριθμός σειρών πλακιδίων για κωδικοποίηση.
es: Número de filas de azulejos para codificar.
fr: Nombre de lignes de carreaux à encoder.
it: Numero di righe di piastrelle da codificare.
pl: Liczba wierszy kafelków do zakodowania.
ru: Количество рядов плитки для кодирования.
tr: Kodlanacak karo satır sayısı.
uk: Кількість рядів тайлів для кодування.

source: OK
sl: V REDU
tr: TAMAM
uk: ОК

source: One referrer per line, e.g. http://www.example.com
da: Én henvisningsadresse pr. linje, f.eks. http://www.example.com
de: Ein Referrer pro Zeile, wie http://www.beispiel.com
el: Ένας παραπομπός ανά γραμμή, π.χ. http://www.example.com
es: Un referente por línea, por ejemplo: http://www.example.com
fr: Un référent par ligne, ex : http://www.example.com.
it: Un referente per riga, ad esempio http://www.example.com.
pl: Jedna strona odsyłająca w wierszu, na przykład http://www.domena.com.
pt: Uma referência por linha, por exemplo http://www.example.com
ru: Один реферер на строку, напр.. http://www.example.com
sl: En referer v vsaki vrstici, npr. http://www.example.com
tr: Satır başına bir yönlendirici, örneğin http://www.example.com
uk: Один реферал на рядок, наприклад, http://www.example.com

source: Open
da: Åbn
de: Öffnen
el: Ανοίξτε το
es: Abrir
fr: Ouvrir
it: Aperto
pl: Otwórz
pt: Aberto
ru: Открыть
sl: Odpri
tr: Açık
uk: Відкрити

source: Output buffer
de: Ausgangs-Buffer
el: Απομονωτής εξόδου
es: Tampón de salida
fr: Tampon de sortie
it: Buffer di uscita
pl: Bufor wyjściowy
pt: Buffer de saída
ru: Выходной буфер
sl: Izhodni buffer
tr: Çıkış tamponu
uk: Вихідний буфер

source: Pan
de: Schwenken
ru: Пан
uk: Панорамування

source: Passphrase
de: Passwort
el: Συνθηματική φράση
es: Frase de acceso
ru: Пассфраза
tr: Parola
uk: Кодова фраза

source: Passphrase for SRT encryption.
da: Passphrase til SRT-kryptering.
de: Passwort für SRT-Verschlüsselung
el: Σύνθημα πρόσβασης για κρυπτογράφηση SRT.
es: Frase de paso para el cifrado SRT.
fr: Passphrase pour le chriffrement SRT.
it: Passphrase per la crittografia SRT.
pl: Passphrase dla szyfrowania SRT.
pt: Frases para criptografia SRT.
ru: Парольная фраза для шифрования SRT.
sl: geslo za šifriranje SRT.
tr: SRT şifrelemesi için parola.
uk: Ключова фраза для шифрування SRT.

source: Passphrase must be between 10 and 79 characters long
da: Passphrase skal være mellem 10 og 79 tegn lang
de: Das Passwort muss zwischen 10 und 79 Zeichen lang sein.
el: Η φράση πρόσβασης πρέπει να έχει μήκος μεταξύ 10 και 79 χαρακτήρων
es: La frase de acceso debe tener entre 10 y 79 caracteres
fr: La passphrase doit comporter entre 10 et 79 caractères.
it: La passphrase deve avere una lunghezza compresa tra 10 e 79 caratteri.
pl: Passphrase musi mieć długość od 10 do 79 znaków
pt: A frase-senha deve ter entre 10 e 79 caracteres
ru: Длина парольной фразы должна составлять от 10 до 79 символов
sl: geslo mora biti dolgo od 10 do 79 znakov.
tr: Parola 10 ila 79 karakter uzunluğunda olmalıdır
uk: Пароль повинен мати довжину від 10 до 79 символів

source: Passthrough (copy) should only be disabled if necessary. Each encoding requires additional CPU/GPU resources.
da: Passthrough (kopi) bør kun deaktiveres, hvis det er nødvendigt. Hver kodning kræver ekstra CPU/GPU-ressourcer.
de: Passthrough (Kopieren) sollte nur bei Bedarf deaktiviert werden. Jede Kodierung erfordert zusätzliche CPU/GPU-Ressourcen.
el: Το Passthrough (αντιγραφή) θα πρέπει να απενεργοποιείται μόνο εάν είναι απαραίτητο. Κάθε κωδικοποίηση απαιτεί πρόσθετους πόρους CPU/GPU.
es: El passthrough (copia) sólo debe desactivarse si es necesario. Cada codificación requiere recursos adicionales de la CPU/GPU.
fr: Le Passthrough (copie) ne doit être désactivé que si nécessaire. Chaque encodage nécessite des ressources CPU/GPU supplémentaires.
it: Il passthrough (copia) deve essere disattivato solo se necessario. Ogni codifica richiede risorse CPU/GPU aggiuntive.
pl: Przekazywanie (kopiowanie) powinno być wyłączone tylko w razie potrzeby. Każde kodowanie wymaga dodatkowych zasobów procesora/GPU.
pt: A passagem (cópia) só deve ser desativada se necessário. Cada codificação requer recursos adicionais de CPU/GPU.
ru: Сквозную "Passthrough (copy)" следует отключать только в случае необходимости. Каждое кодирование требует дополнительных ресурсов CPU/GPU.
sl: Prepust (kopiranje) lahko onemogočite le, če je to potrebno. Vsako kodiranje zahteva dodatne vire CPU/GPU.
tr: Passthrough (kopyalama) yalnızca gerekli olduğunda devre dışı bırakılmalıdır. Her kodlama ek CPU/GPU kaynakları gerektirir.
uk: Наскрізний доступ (копіювання) слід вимикати лише за необхідності. Кожне кодування вимагає додаткових ресурсів CPU/GPU.

source: Password
da: kodeord
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
pl: Hasło
pt: Senha
ru: Пароль
sl: Geslo
tr: Şifre
uk: Пароль

source: Password for authorization.
da: kodeord til godkendelse.
de: Passwort für die Autorisierung.
el: Κωδικός πρόσβασης για εξουσιοδότηση.
es: Contraseña para la autorización.
fr: Mot de passe pour l'authentification.
it: Password per l'autorizzazione.
pl: Hasło do autoryzacji.
pt: Senha para autorização.
ru: Пароль для авторизации.
sl: Geslo za avtorizacijo.
tr: Yetkilendirme için şifre.
uk: Пароль для авторизації.

source: Password for the device.
da: Adgangskode til enheden.
de: Passwort von dem Gerät.
el: Κωδικός πρόσβασης για τη συσκευή.
es: Contraseña para el dispositivo.
fr: Mot de passe pour l'appareil.
it: Password per il dispositivo.
pl: Hasło do urządzenia.
pt: Senha para o dispositivo.
ru: Пароль для устройства.
sl: Geslo za napravo.
tr: Cihaz için şifre.
uk: Пароль для пристрою.

source: Persist viewer statistics
da: Vedvarende seerstatistik
de: Betrachterstatistiken beibehalten
el: Στατιστικά στοιχεία θεατών που παραμένουν
es: Persistir las estadísticas de los espectadores
fr: Persistance des statistiques des spectateurs
it: Persistere le statistiche dei visualizzatori
pl: Trwałość statystyk oglądających
pt: Estatísticas persistentes dos telespectadores
ru: Сохранять статистику просмотров
sl: Ohranite statistiko gledalcev
tr: İzleyici istatistiklerini sürdür
uk: Зберігати статистику переглядів

source: pink
da: lyserød
de: rosa
el: ροζ
es: rosa
fr: rose
it: rosa
pl: różowy
pt: rosa
ru: розовый
sl: roza
tr: pembe
uk: рожевий

source: Pixel format
el: Μορφή pixel
es: Formato de píxeles
fr: Format des pixels
it: Formato pixel
pl: Proporcje pikseli
pt: Formato Pixel
ru: Пиксельный формат
sl: Format pikslov
tr: Piksel biçimi
uk: Піксельний формат

source: Plan: <0>Starter</0>
da: Plan: <0>Start</0>
el: Σχέδιο: <0>Starter</0>
es: Plan: <0>Inicio</0>
fr: Plan : <0>Démarreur</0>
it: Piano: <0>Inizio</0>
pl: Schemat: <0>Starter</0>
pt: Plano: <0>Iniciador</0>
ru: План: <0>Начальный</0>
sl: Načrt: <0>Začetnik</0>
tr: Plan: <0>Başlangıç</0>
uk: План <0>Початковий</0>

source: Platforms
da: Platforme
de: Plattformen
el: Πλατφόρμες
es: Plataformas
fr: Plateformes
it: Piattaforme
pl: Platformy
pt: Plataformas
ru: Платформы
sl: Platforme
tr: Platformlar
uk: Платформи

source: Playback
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
fr: Lecture
it: Riproduzione
pl: Odczyt
pt: Reprodução
ru: Воспроизведение
sl: Predvajanje
tr: Oynatma
uk: Відтворення

source: Player
da: Spiller
el: Παίκτης
es: Jugador
fr: Lecteur
it: Giocatore
pt: Jogador
ru: Плеер
sl: Igralec
tr: Oyuncu
uk: Плеєр

source: Player settings saved
da: Afspiller setup gemt
de: Playereinstellungen gespeichert
el: Αποθήκευση ρυθμίσεων παίκτη
es: Ajustes del jugador guardados
fr: Sauvegarde des paramètres du lecteur
it: Impostazioni del giocatore salvate
pl: Zapis ustawień odtwarzacza
pt: Configurações do jogador salvas
ru: Настройки плеера сохранены
sl: Shranjene nastavitve predvajalnika
tr: Oynatıcı ayarları kaydedildi
uk: Налаштування плеєра збережено

source: Player URL
da: Spiller-URL
el: URL παίκτη
es: URL del jugador
fr: URL du lecteur
it: URL del giocatore
pl: Adres URL Playera
pt: URL do jogador
ru: URL-адрес плеера
sl: URL igralca
tr: Oyuncu URL'si
uk: URL плеєра

source: Playersite
da: Afspillerside
de: Playerseite
fr: Site des lecteurs
ru: Сайт плеера
sl: Spletna stran za igralce
tr: Oynatıcı Sitesi
uk: Сайт плеєра

source: Playlist
da: Afspiller-liste
de: Wiedergabeliste
el: Λίστα αναπαραγωγής
es: Lista de reproducción
fr: Liste de lecture
pl: Lista odtwarzania
pt: Lista de reprodução
ru: Плейлист
sl: Seznam predvajanja
tr: Çalma Listesi
uk: Плейлист

source: Playlist version (M3U8). Version 3 has the best browser/client compatibility.
da: Version af afspilningsliste (M3U8). Version 3 har den bedste browser/klient-kompatibilitet.
de: Playlist Version (M3U8). Version 3 bietet die grösste Kompatibilität mit Browsern/Klienten.
el: Έκδοση λίστας αναπαραγωγής (M3U8). Η έκδοση 3 έχει την καλύτερη συμβατότητα προγράμματος περιήγησης/πελάτη.
es: Versión de la lista de reproducción (M3U8). La versión 3 tiene la mejor compatibilidad con el navegador/cliente.
fr: Version de la playlist (M3U8). La version 3 a la meilleure compatibilité navigateur/client.
it: Versione della playlist (M3U8). La versione 3 ha la migliore compatibilità tra browser e client.
pl: Wersja playlisty (M3U8). Wersja 3 ma najlepszą kompatybilność z przeglądarką/klientem.
pt: Versão da lista de reprodução (M3U8). A versão 3 tem a melhor compatibilidade navegador/cliente.
ru: Версия плейлиста (M3U8). Версия 3 имеет наилучшую совместимость с браузерами/клиентами.
sl: Različica seznama predvajanja (M3U8). Različica 3 ima najboljšo združljivost z brskalniki/odjemalci.
tr: Oynatma listesi sürümü (M3U8). Sürüm 3 en iyi tarayıcı/istemci uyumluluğuna sahiptir.
uk: Версія плейлиста (M3U8). Версія 3 має найкращу сумісність з браузером/клієнтом.

source: Please check the <0>process log</0>
da: Tjek venligst <0>procesloggen</0>
de: Bitte <0>Prozessprotokoll</0> prüfen
el: Ελέγξτε το αρχείο καταγραφής <0>διεργασίας</0>
es: Por favor, compruebe el <0>registro del proceso</0>
fr: Veuillez vérifier le <0>journal du processus</0>.
it: Si prega di controllare il <0>log del processo</0>
pl: Sprawdź <0>Dziennik procesów</0>.
pt: Por favor, verifique o <0>log de processo</0>
ru: Пожалуйста, проверьте <0>журнал процесса</0>
sl: Preverite <0>dnevnik procesa</0>
tr: Lütfen <0>process log</0> kontrol edin
uk: Перевірте <0>журнал процесу</0>

source: Please contact the operator of the service and check what happens.
da: Kontakt leverandøren af service for at se hvad der skete.
de: An den Betreiber des Dienstes wenden und prüfen, was passiert ist.
el: Επικοινωνήστε με τον φορέα εκμετάλλευσης της υπηρεσίας και ελέγξτε τι συμβαίνει.
es: Póngase en contacto con el operador del servicio y compruebe lo que ocurre.
fr: Veuillez contacter l'opérateur du service et vérifier ce qui se passe.
it: Contatta l'operatore del servizio e verifica cosa succede.
pl: Skontaktuj się z operatorem serwisu i sprawdź co się dzieje.
pt: Favor contatar o operador do serviço e verificar o que acontece.
ru: Пожалуйста, свяжитесь с оператором сервиса и проверьте, что происходит.
sl: Obrnite se na operaterja storitve in preverite, kaj se dogaja.
tr: Lütfen servis operatörüyle iletişime geçin ve ne olduğunu kontrol edin.
uk: Будь ласка, зверніться до оператора послуги та з'ясуйте, що відбувається.

source: Please enter your email address to signify agreement with the Let's Encrypt CA's terms of service and to be notified in case of issues.
da: Indtast din e-mailadresse for at bekræfte, at du accepterer Let's Encrypt CA's vilkår for service og for at få besked i tilfælde af problemer.
de: Bitte geben Sie Ihre E-Mail-Adresse ein, um Ihr Einverständnis mit den Nutzungsbedingungen von Let's Encrypt CA zu erklären und um im Falle von Problemen benachrichtigt zu werden.
el: Παρακαλούμε εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για να υπογράψετε τη συμφωνία σας με τους όρους χρήσης της Let's Encrypt CA και για να ειδοποιηθείτε σε περίπτωση προβλημάτων.
es: Por favor, introduzca su dirección de correo electrónico para indicar que está de acuerdo con los términos de servicio de Let's Encrypt CA y para ser notificado en caso de problemas.
fr: Veuillez saisir votre adresse électronique pour signifier votre accord avec les conditions de service de Let's Encrypt CA et pour être informé en cas de problème.
it: Inserite il vostro indirizzo e-mail per accettare i termini di servizio di Let's Encrypt CA e per essere avvisati in caso di problemi.
pl: Wprowadź swój adres e-mail, aby wyrazić zgodę na warunki korzystania z usługi Let's Encrypt CA i otrzymywać powiadomienia w przypadku problemów.
pt: Por favor, digite seu endereço de e-mail para assinar um acordo com os termos de serviço do Let's Encrypt CA e para ser notificado em caso de problemas.
ru: Пожалуйста, введите свой адрес электронной почты, чтобы подтвердить согласие с условиями обслуживания Let's Encrypt CA и получить уведомление в случае возникновения проблем.
sl: Vnesite svoj e-poštni naslov, da se strinjate s pogoji uporabe storitve Let's Encrypt CA in da boste obveščeni v primeru težav.
tr: Let's Encrypt CA'nın hizmet koşullarını kabul ettiğinizi belirtmek ve sorun olması durumunda bilgilendirilmek için lütfen e-posta adresinizi girin.
uk: Будь ласка, введіть свою електронну адресу, щоб підтвердити згоду з умовами надання послуг Let's Encrypt CA та отримувати повідомлення у разі виникнення проблем.

source: Please get in touch with the operator of the service and check what happens.
da: Du bedes kontakte tjenestens operatør og undersøge, hvad der sker.
de: Bitte kontaktieren Sie den Betreiber des Services.
el: Παρακαλούμε επικοινωνήστε με τον φορέα εκμετάλλευσης της υπηρεσίας και ελέγξτε τι συμβαίνει.
es: Ponte en contacto con el operador del servicio y comprueba lo que ocurre.
fr: Veuillez prendre contact avec l'opérateur du service et vérifier ce qui se passe.
it: Contattate l'operatore del servizio e verificate cosa succede.
pl: Proszę skontaktować się z operatorem serwisu i sprawdzić co się dzieje.
pt: Favor entrar em contato com o operador do serviço e verificar o que acontece.
ru: Пожалуйста, свяжитесь с оператором службы и проверьте, что происходит.
sl: Stopite v stik z operaterjem storitve in preverite, kaj se bo zgodilo.
tr: Lütfen hizmetin operatörü ile iletişime geçin ve neler olduğunu kontrol edin.
uk: Будь ласка, зв'яжіться з оператором сервісу і перевірте, що відбувається.
