Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Settings
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt: Configurações
ru: Настройки
sl: Nastavitve
tr: Ayarlar
uk: Налаштування

source: Settings (expert mode)
da: Indstillinger (eksperttilstand)
de: Einstellungen (Experten-Modus)
el: Ρυθμίσεις (λειτουργία εμπειρογνώμονα)
es: Ajustes (modo experto)
fr: Paramètres (mode expert)
it: Impostazioni (modalità esperto)
pl: Parametry (tryb eksperta)
pt: Configurações (modo especialista)
ru: Настройки (режим эксперта)
sl: Nastavitve (strokovni način)
tr: Ayarlar (uzman modu)
uk: Налаштування (експертний режим)

source: Settings for /data path. The access is protected by
da: Indstillinger for /data-stien. Adgangen er beskyttet af
de: Eintellungen für den /data Pfad. Der Zugriff wird geschützt durch
el: Ρυθμίσεις για τη διαδρομή /data. Η πρόσβαση προστατεύεται από
es: Configuración de la ruta /data. El acceso está protegido por
fr: Paramètres pour le chemin /data. L'accès est protégé par
it: Impostazioni per il percorso /data. L'accesso è protetto da
pl: Parametry ścieżki /data. Dostęp jest chroniony przez
pt: Configurações para /dados de caminho. O acesso é protegido por
ru: Настройки пути /data. Доступ защищен
sl: Nastavitve za pot /data. Dostop je zaščiten z
tr: Veri yolu için ayarlar. Erişim şu şekilde korunur
uk: Налаштування для шляху до /data. Доступ захищено за допомогою

source: Settings for /memfs path.
da: Indstillinger for /memfs-stien.
de: Einstellung für den /memfs Pfad.
el: Ρυθμίσεις για τη διαδρομή /memfs.
es: Configuración de la ruta /memfs.
fr: Paramètres pour le chemin /memfs.
it: Impostazioni per il percorso /memfs.
pl: Parametry ścieżki /memfs.
pt: Configurações para /memfs caminho.
ru: Настройки для пути /memfs.
sl: Nastavitve za pot /memfs.
tr: Memfs yolu için ayarlar.
uk: Налаштування для шляху /memfs.

source: Settings saved. All changes will be applied after restarting the application.
da: Indstillinger gemt. Alle ændringer vil blive anvendt efter genstart af programmet.
de: Einstellungen gespeichert. Die Änderungen werden nach einem Neustart der Anwendungen übernommen.
el: Οι ρυθμίσεις αποθηκεύονται. Όλες οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση της εφαρμογής.
es: Ajustes guardados. Todos los cambios se aplicarán después de reiniciar la aplicación.
fr: Les paramètres sont enregistrés. Toutes les modifications seront appliquées après le redémarrage de l'application.
it: Impostazioni salvate. Tutte le modifiche saranno applicate dopo il riavvio dell'applicazione.
pl: Ustawienia zostały zapisane. Wszystkie zmiany zostaną zastosowane po ponownym uruchomieniu aplikacji.
pt: Configurações salvas. Todas as mudanças serão aplicadas após reiniciar a aplicação.
ru: Настройки сохранены. Все изменения вступят в силу после перезапуска приложения.
sl: Shranjene nastavitve. Vse spremembe se bodo uporabile po ponovnem zagonu aplikacije.
tr: Ayarlar kaydedildi. Tüm değişiklikler uygulama yeniden başlatıldıktan sonra uygulanacaktır.
uk: Налаштування збережено. Всі зміни будуть застосовані після перезапуску програми.

source: Share button
da: Del-knap
el: Κουμπί κοινής χρήσης
es: Botón de compartir
fr: Bouton "Partager"
it: Tasto condividi
pl: Przycisk udostępniania
pt: Botão compartilhar
ru: Кнопка поделиться
sl: Gumb za deljenje
tr: Paylaş düğmesi
uk: Кнопка "Поділитися

source: Shows a reference to the project.
da: Viser en reference til projektet.
de: Zeigt einen Hinweis auf das Projekt.
el: Εμφανίζει μια αναφορά στο έργο.
es: Muestra una referencia al proyecto.
fr: Affiche une référence au projet.
it: Mostra un riferimento al progetto.
pl: Wyświetla odniesienie do projektu.
pt: Mostra uma referência ao projeto.
ru: Показывает ссылку на проект.
sl: Prikaže referenco na projekt.
tr: Projeye bir referans gösterir.
uk: Показує посилання на проект.

source: Sign up (free)
da: Tilmeld dig (gratis)
de: Anmelden (Kostenlos)
el: Εγγραφείτε (δωρεάν)
es: Inscríbase (gratis)
fr: S'inscrire (gratuit)
it: Si iscriva (gratis)
pl: Zarejestruj się (bezpłatnie)
pt: Cadastre-se (gratuito)
ru: Регистрация (бесплатно)
sl: Prijavite se (brezplačno)
tr: Kaydolun (ücretsiz)
uk: Зареєструватися (безкоштовно)

source: Silence
da: Stille
de: Stille
el: Σιωπή
es: Silencio
it: Silenzio
pl: Cisza
pt: Silêncio
ru: Тишина
sl: Tišina
tr: Sessizlik
uk: Тиша

source: Silence Audio
da: Stille Audio
de: Stilles Audio
el: Σιωπή ήχου
es: Silencio Audio
it: Silenzio Audio
pl: Wycisz Dźwięk
pt: Áudio do silêncio
ru: Тишина Аудио
sl: Tišina zvoka
tr: Sesi Sustur
uk: Вимкнутий звук

source: Sine
da: Sinus
de: Sinus
it: Seno
ru: Синус
tr: Sinüs
uk: Синус

source: Sitename
da: Sidenavn
de: Seitenname
es: Nombre del sitio
fr: Nom du site
it: Nome del sito
pl: Nazwa Strony
pt: Nome do Sitename
ru: Название сайта
sl: Ime spletnega mesta
tr: Site adı
uk: Назва сайту

source: Size
da: Størrelse
de: Grösse
el: Μέγεθος
es: Tamaño
fr: Taille
it: Dimensione
pl: Rozmiar
pt: Tamanho
ru: Размер
sl: Velikost
tr: Boyut
uk: Розмір

source: Snapshot
da: Øjebliksbillde
de: Vorschaubild
el: Στιγμιότυπο
es: Instantánea
fr: Instantané
ru: Снимок
sl: Posnetek
tr: Anlık görüntü
uk: Знімок

source: Social-login (OAuth2, 2FA)
el: Κοινωνική σύνδεση (OAuth2, 2FA)
pt: Login social (OAuth2, 2FA)
ru: Регистрация (OAuth2, 2FA)
sl: Prijava v družabnem omrežju (OAuth2, 2FA)
tr: Sosyal giriş (OAuth2, 2FA)
uk: Соціальний логін (OAuth2, 2FA)

source: Socket timeout (microseconds)
da: Socket timeout (mikrosekunder)
de: Socket-Zeitüberschreitung (Mikrosekunden)
el: Χρονικό όριο υποδοχής (μικροδευτερόλεπτα)
es: Tiempo de espera del zócalo (microsegundos)
fr: Délai d'attente du socket (microsecondes)
it: Timeout della presa (microsecondi)
pl: Limit czasu dla gniazd (mikrosekundy)
pt: Tempo limite da tomada (microssegundos)
ru: Время ожидания сокета (микросекунды)
sl: Časovna omejitev vtičnice (mikrosekunde)
tr: Soket zaman aşımı (mikrosaniye)
uk: Час очікування сокета (мікросекунд)

source: Software
el: Λογισμικό
fr: Logiciel
pl: Oprogramowanie
ru: Программного обеспечения
sl: Programska oprema
tr: Yazılım
uk: Програмне забезпечення

source: Source
da: Kilde
de: Quelle
el: Πηγή
es: Fuente
it: Fonte
pl: Źródło
pt: Fonte
ru: Источник
sl: Vir:
tr: Kaynak
uk: Джерело

source: Source & Encoding
da: Kilde og kodning
de: Quelle & Encoding
el: Πηγή & κωδικοποίηση
es: Fuente y codificación
fr: Source et encodage
it: Fonte e codifica
pl: Źródło i kodowanie
pt: Fonte e Codificação
ru: Источник и кодирование
sl: Vir in kodiranje
tr: Kaynak ve Kodlama
uk: Джерело та кодування

source: Speed
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
fr: Vitesse
it: Velocità
pl: Prędkość
pt: Velocidade
ru: Скорость
sl: Hitrost
tr: Hız
uk: Швидкість

source: Speed Preset
da: Forudindstillet hastighed
de: Geschwindigkeit Voreinstellung
el: Προεπιλογή ταχύτητας
es: Velocidad preestablecida
fr: Vitesse préréglée
it: Velocità preimpostata
pl: Wstępne ustawienie prędkości
ru: Предварительная настройка скорости
tr: Hız Ön Ayarı
uk: Попереднє налаштування швидкості

source: SRT output
da: SRT-udgang
de: SRT-Ausgabe
el: Έξοδος SRT
es: Salida de SRT
fr: Sortie SRT
it: Uscita SRT
pl: Wyjście SRT
pt: Saída SRT
ru: Выход SRT
sl: Izhod SRT
tr: SRT çıkışı
uk: Вихід SRT

source: SRT server
el: Διακομιστής SRT
es: Servidor SRT
fr: Serveur SRT
it: Server SRT
pl: Serwer SRT
pt: Servidor SRT
ru: Сервер SRT
sl: Strežnik SRT
tr: SRT sunucusu
uk: Сервер SRT

source: SRT server is not enabled
da: SRT-serveren er ikke aktiveret
de: Der SRT Server ist nicht aktiviert
el: Ο διακομιστής SRT δεν είναι ενεργοποιημένος
es: El servidor SRT no está habilitado
fr: Le serveur SRT n'est pas activé
it: Il server SRT non è abilitato
pl: Serwer SRT nie jest włączony
pt: O servidor SRT não está habilitado
ru: Сервер SRT не включен
sl: Strežnik SRT ni omogočen
tr: SRT sunucu etkin değil
uk: Сервер SRT не увімкнено

source: SRT server listen address.
da: SRT-serverens lytteadresse.
de: SRT Zugriffsadresse
el: Διεύθυνση ακρόασης διακομιστή SRT.
es: Dirección de escucha del servidor SRT.
fr: Adresse d'écoute du serveur SRT.
it: Indirizzo di ascolto del server SRT.
pl: Adres nasłuchu serwera SRT.
pt: Endereço de escuta do servidor SRT.
ru: Адрес прослушивания сервера SRT.
sl: Naslov za poslušanje strežnika SRT.
tr: SRT sunucusu dinleme adresi.
uk: Адреса прослуховування сервера SRT.

source: SRT token for publishing and playing. The token is the value of the streamid parameter 'token.'
da: SRT-token til offentliggørelse og afspilning. Tokenet er værdien af streamid-parameteren "token".
de: SRT-Token für die Veröffentlichung und Wiedergabe. Das Token ist der Wert des streamid-Parameters „token“.
el: SRT token για δημοσίευση και αναπαραγωγή. Το token είναι η τιμή της παραμέτρου streamid 'token'.
es: Token SRT para publicar y reproducir. El token es el valor del parámetro streamid 'token'.
fr: Jeton SRT pour la publication et la lecture. Le jeton est la valeur du paramètre streamid "token".
it: Token SRT per la pubblicazione e la riproduzione. Il token è il valore del parametro streamid "token".
pl: SRT token do publikowania i odtwarzania. Token jest wartością parametru streamid 'token'.
pt: Ficha SRT para publicação e reprodução. O token é o valor do parâmetro streamid 'token'.
ru: SRT-токен для публикации и воспроизведения. Токен - это значение параметра streamid 'token'.
sl: Žeton SRT za objavo in predvajanje. Token je vrednost parametra streamid 'token'.
tr: Yayınlama ve oynatma için SRT belirteci. Belirteç, streamid parametresi 'token'ın değeridir.
uk: Токен SRT для публікації та відтворення. Токен є значенням потокового параметра 'token'.

source: Stale timeout (seconds)
da: Forældet timeout (sekunder)
de: Zeitüberschreitung (Sekunden)
el: Καθυστερημένο χρονικό όριο (δευτερόλεπτα)
es: Tiempo de espera (segundos)
fr: Délai d'expiration (secondes)
it: Timeout di stallo (secondi)
pl: Limit czasu (sekundy)
pt: Tempo esgotado (segundos)
ru: Время ожидания ожидания (секунды)
sl: Časovna omejitev za zastaranje (sekunde)
tr: Eski zaman aşımı (saniye)
uk: Застарілий таймаут (секунди)

source: Statistics
da: Statistik
de: Statistiken
el: Στατιστικά στοιχεία
es: Estadísticas
fr: Statistiques
it: Statistiche
pl: Statystyki
pt: Estatísticas
ru: Статистика
sl: Statistika
tr: İstatistikler
uk: Статистика

source: Storage
da: Opbevaring
de: Speicherplatz
el: Αποθήκευση
es: Almacenamiento
fr: Stockage
it: Stoccaggio
pl: Magazynowanie
pt: Armazenamento
ru: Хранилище
sl: Shranjevanje
tr: Depolama
uk: Сховище

source: Stores the viewer statistics to the disk.
da: Gemmer seerstatistikkerne på disken.
de: Speichert die Zuschauerstatistik auf der Festplatte.
el: Αποθηκεύει τα στατιστικά στοιχεία προβολής στο δίσκο.
es: Almacena las estadísticas del visor en el disco.
fr: Stocke les statistiques du visualiseur sur le disque.
it: Memorizza le statistiche del visualizzatore sul disco.
pl: Przechowuje statystyki oglądających na dysku.
pt: Armazena as estatísticas do telespectador no disco.
ru: Сохраняет статистику просмотра на диск.
sl: Na disk shrani statistiko pregledovalnika.
tr: Görüntüleyici istatistiklerini diske kaydeder.
uk: Зберігає статистику переглядів на диску.

source: Stream
el: Ρεύμα
es: Corriente
it: Flusso
pt: Corrente
ru: Поток
sl: Tok
tr: Akış
uk: Потік

source: Stream key
da: Stream nøgle
de: Stream-Schlüssel
el: Κλειδί ροής
es: Clave de flujo
fr: Clé de flux
it: Chiave del flusso
pl: Klucz strumienia
pt: Chave do fluxo
ru: Ключ потока
sl: Ključ toka
tr: Akış anahtarı
uk: Ключ для стріму

source: Stream Key
da: Stream-nøgle
de: Stream-Schlüssel
el: Κλειδί ροής
es: Clave de flujo
fr: Clé de flux
it: Chiave di flusso
ru: Ключ потока
tr: Akış Anahtarı
uk: Ключ потоку

source: Stream name
da: Stream navn
el: Όνομα ρεύματος
es: Nombre de la corriente
fr: Nom du stream
it: Nome del flusso
pl: Nazwa streamu
pt: Nome do riacho
ru: Название потока
sl: Ime toka
tr: Akış adı
uk: Назва потоку

source: Stream names
da: Stream navne
de: Streamnamen
el: Ονόματα ρευμάτων
es: Nombres de los arroyos
fr: Noms des streams
it: Nomi dei flussi
pl: Nazwy stream
pt: Nomes dos fluxos
ru: Имена потоков
sl: Imena tokov
tr: Akış adları
uk: Назви потоків

source: Stream URL
da: URL til stream
el: URL ροής
es: URL de la corriente
fr: URL du flux
it: URL del flusso
pl: Adres URL streamu
pt: URL do fluxo
ru: URL-адрес потока
sl: URL toka
tr: Akış URL'si
uk: URL потоку

source: Support datarhei Restreamer
da: Støtte datarhei Restreamer
de: Unterstütze datarhei Restreamer
el: Υποστήριξη datarhei Restreamer
es: Apoyo a datarhei Restreamer
fr: Supporter datarhei Restreamer
it: Supporto datarhei Restreamer
pl: Wsparcie datarhei Restreamer
pt: Suporte datarhei Restreamer
ru: Поддержка datarhei Restreamer
sl: Podpora datarhei Restreamer
tr: Destek datarhei Restreamer
uk: Підтримка даташей Restreamer

source: Supports HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT and more.
da: Understøtter HTTP (HLS, DASH), RTP, RTSP, RTSP, RTMP, SRT og meget mere.
de: Unterstützt HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT und mehr.
el: Υποστηρίζει HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT και άλλα.
es: Soporta HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT y más.
fr: Prend en charge HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT et plus encore.
it: Supporta HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT e altro.
pl: Obsługuje HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT i inne.
pt: Suporta HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT e muito mais.
ru: Поддерживает HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT и другие.
sl: Podpira HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT in druge.
tr: HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT ve daha fazlasını destekler.
uk: Підтримує HTTP (HLS, DASH), RTP, RTSP, RTMP, SRT та інші.

source: System
el: Σύστημα
es: Sistema
fr: Système
it: Sistema
pt: Sistema
ru: Система
sl: Sistem
tr: Sistem
uk: Система

source: Target address
da: Måladresse
de: Ziel-Addresse
el: Διεύθυνση στόχου
es: Dirección de destino
fr: Adresse de la cible
it: Indirizzo di destinazione
pl: Adres celu
pt: Endereço alvo
ru: Адрес цели
sl: Ciljni naslov
tr: Hedef adres
uk: Цільова адреса

source: Template
da: Skabelon
de: Vorlage
el: Πρότυπο
es: Plantilla
fr: Modèle
it: Modello
pl: Wygłąd
pt: Modelo
ru: Шаблон
sl: Predloga
tr: Şablon
uk: Шаблон

source: Template to be used for creating the publication website. The delete button removes the selection from the system.
da: Skabelon, der skal bruges til at oprette webstedet for publikationen. Med knappen "Slet" fjernes valget fra systemet.
de: Vorlage, die für die Erstellung der Publikations-Website verwendet werden soll. Mit der Schaltfläche „Löschen“ wird die Auswahl aus dem System entfernt.
el: Πρότυπο που θα χρησιμοποιηθεί για τη δημιουργία του δικτυακού τόπου δημοσίευσης. Το κουμπί διαγραφής αφαιρεί την επιλογή από το σύστημα.
es: Plantilla que se utilizará para crear la página web de la publicación. El botón de borrar elimina la selección del sistema.
fr: Modèle à utiliser pour créer le site Web de la publication. Le bouton de suppression supprime la sélection du système.
it: Modello da utilizzare per la creazione del sito web della pubblicazione. Il pulsante Elimina rimuove la selezione dal sistema.
pl: Szablon do wykorzystania przy tworzeniu strony internetowej publikacji. Przycisk Usuń usuwa zaznaczenie z systemu.
pt: Modelo a ser utilizado para a criação do site de publicação. O botão apagar remove a seleção do sistema.
ru: Шаблон, который будет использоваться для создания веб-сайта публикации. Кнопка удаления удаляет выделение из системы.
sl: Predloga, ki se uporablja za ustvarjanje spletnega mesta publikacije. Gumb za brisanje izbire odstrani izbiro iz sistema.
tr: Yayın web sitesini oluşturmak için kullanılacak şablon. Sil düğmesi seçimi sistemden kaldırır.
uk: Шаблон, який буде використано для створення веб-сайту публікації. Кнопка видалення видаляє вибір з системи.

source: Terms
da: Betingelser
de: Bedingungen
el: Όροι
es: Términos
fr: Conditions
it: Termini
pl: Warunki
pt: Termos
ru: Условия
sl: Pogoji
tr: Şartlar
uk: Умови

source: Test pattern
da: Test mønster
de: Testbild
el: Μοτίβο δοκιμής
es: Patrón de prueba
fr: Modèle de test
it: Modello di test
pl: Wzór testu
pt: Padrão de teste
ru: Тестовый шаблон
sl: Preskusni vzorec
tr: Test şablonu
uk: Тестовий шаблон

source: Test pattern (extended)
da: Test mønster (udvidet)
de: Testbild (erweitert)
el: Μοτίβο δοκιμής (εκτεταμένο)
es: Patrón de prueba (ampliado)
fr: Mire (étendue)
it: Modello di test (esteso)
pl: Wzór testu (rozszerzony)
pt: Padrão de teste (estendido)
ru: Тестовый шаблон (расширенный)
sl: Preskusni vzorec (razširjen)
tr: Test şablonu (genişletilmiş)
uk: Тестовий шаблон (розширений)

source: Text colors
da: Tekstfarver
de: Textfarben
el: Χρώματα κειμένου
es: Colores del texto
fr: Couleurs du texte
it: Colori del testo
pl: Kolory tekstu
pt: Cores do texto
ru: Цвета текста
sl: Barve besedila
tr: Metin renkleri
uk: Кольори тексту

source: The amplitude (0.0 - 1.0) of the generated audio stream
da: Amplituden (0,0 - 1,0) af den genererede lydstrøm
de: Die Amplitude (0,0 - 1,0) des erzeugten Audiostreams
el: Το πλάτος (0.0 - 1.0) της παραγόμενης ροής ήχου
es: La amplitud (0,0 - 1,0) del flujo de audio generado
fr: Amplitude (0,0 - 1,0) du flux audio généré
it: L'ampiezza (0.0 - 1.0) del flusso audio generato
pl: Rozległość (0,0–1,0) generowanego strumienia audio
pt: A amplitude (0,0 - 1,0) do fluxo de áudio gerado
ru: Амплитуда (0.0 - 1.0) генерируемого аудиопотока
sl: Amplituda (0,0 - 1,0) ustvarjenega zvočnega toka
tr: Oluşturulan ses akışının genliği (0.0 - 1.0)
uk: Амплітуда (0.0 - 1.0) генерованого аудіопотоку

source: The application is using an older version of the settings.
da: Programmet bruger en ældre version af indstillingerne.
de: Die Applikation verwendet eine ältere Version der Einstellungen.
el: Η εφαρμογή χρησιμοποιεί παλαιότερη έκδοση των ρυθμίσεων.
es: La aplicación está utilizando una versión antigua de la configuración.
fr: L'application utilise une ancienne version des paramètres.
it: L'applicazione sta usando una vecchia versione delle impostazioni.
pl: Aplikacja korzysta ze starej wersji ustawień.
pt: A aplicação está usando uma versão mais antiga das configurações.
ru: Приложение использует более старую версию настроек.
sl: Aplikacija uporablja starejšo različico nastavitev.
tr: Uygulama, ayarların eski bir sürümünü kullanıyor.
uk: Програма використовує стару версію налаштувань.

source: The available FFmpeg binary doesn't support any of the required protocols.
da: Den tilgængelige binære FFmpeg-version understøtter ikke nogen af de nødvendige protokoller.
de: Die verfügbare FFmpeg-Version unterstützt keines der erforderlichen Protokolle.
el: Το διαθέσιμο δυαδικό αρχείο FFmpeg δεν υποστηρίζει κανένα από τα απαιτούμενα πρωτόκολλα.
es: El binario disponible de FFmpeg no soporta ninguno de los protocolos requeridos.
fr: Le binaire FFmpeg disponible ne supporte aucun des protocoles requis.
it: Il binario FFmpeg disponibile non supporta nessuno dei protocolli richiesti.
pl: Dostępne binarki FFmpeg nie obsługują żadnego z wymaganych protokołów.
pt: O binário FFmpeg disponível não suporta nenhum dos protocolos necessários.
ru: Доступный двоичный файл FFmpeg не поддерживает ни один из требуемых протоколов.
sl: Razpoložljivi binarni program FFmpeg ne podpira nobenega od zahtevanih protokolov.
tr: Mevcut FFmpeg ikili dosyası gerekli protokollerin hiçbirini desteklemiyor.
uk: Доступний двійковий файл FFmpeg не підтримує жодного з необхідних протоколів.

source: The bitrate of the audio stream.
da: Bitraten for lydstrømmen.
de: Die Bitrate des Audiostreams.
el: Το bitrate της ροής ήχου.
es: La tasa de bits del flujo de audio.
fr: Le débit binaire du flux audio.
it: Il bitrate del flusso audio.
pl: Szybkość transmisji strumienia audio.
pt: A taxa de bits do fluxo de áudio.
ru: Битрейт аудиопотока.
sl: Bitna hitrost zvočnega toka.
tr: Ses akışının bit hızı.
uk: Бітрейт аудіопотоку.

source: The carrier frequency
da: Bærerfrekvensen
de: Trägerfrequenz
el: Η φέρουσα συχνότητα
es: La frecuencia de la portadora
fr: La fréquence porteuse
it: La frequenza portante
pl: Częstotliwość nośna
pt: A freqüência portadora
ru: Несущая частота
sl: Nosilna frekvenca
tr: Taşıyıcı frekansı
uk: Несуча частота

source: The channel "{0}" could not be deleted
da: Kanalen "{0}" kunne ikke slettes
de: Der Kanal "{0}" konnte nicht gelöscht werden
el: Το κανάλι "{0}" δεν μπόρεσε να διαγραφεί
es: El canal "{0}" no pudo ser borrado
fr: Le canal "{0}" n'a pas pu être supprimé
it: Non è stato possibile eliminare il canale "{0}".
pl: Nie można usunąć kanału "{0}”
pt: O canal "{0}" não pôde ser excluído
ru: Канал "{0}" не может быть удален
sl: Kanala "{0}" ni bilo mogoče izbrisati
tr: "{0}" kanalı silinemedi
uk: Канал "{0}" не вдалося видалити

source: The channel "{0}" has been deleted
da: Kanalen "{0}" er blevet slettet
de: Der Kanal "{0}" wurde gelöscht
el: Το κανάλι "{0}" έχει διαγραφεί
es: El canal "{0}" ha sido borrado
fr: Le canal "{0}" a été supprimé
it: Il canale "{0}" è stato cancellato.
pl: Kanał "{0}” został usunięty
pt: O canal "{0}" foi excluído
ru: Канал "{0}" удален
sl: Kanal "{0}" je bil izbrisan
tr: "{0}" kanalı silindi
uk: Канал "{0}" було видалено

source: The deletion of this channel can not be recovered. All publications of this channel will be removed.
da: Sletning af denne kanal kan ikke genoprettes. Alle publikationer af denne kanal vil blive fjernet.
de: Die Löschung dieses Kanals kann nicht rückgängig gemacht werden. Alle Veröffentlichungen dieses Kanals werden entfernt.
el: Η διαγραφή αυτού του καναλιού δεν μπορεί να ανακτηθεί. Όλες οι δημοσιεύσεις αυτού του καναλιού θα αφαιρεθούν.
es: La eliminación de este canal no se puede recuperar. Todas las publicaciones de este canal serán eliminadas.
fr: La suppression de ce canal ne peut pas être récupérée. Toutes les publications de ce canal seront supprimées.
it: La cancellazione di questo canale non può essere recuperata. Tutte le pubblicazioni di questo canale saranno rimosse.
pl: Usunięcia tego kanału nie można odzyskać. Wszystkie posty w tym kanale zostaną usunięte.
pt: A eliminação deste canal não pode ser recuperada. Todas as publicações deste canal serão removidas.
ru: Удаление этого канала не может быть восстановлено. Все публикации этого канала будут удалены.
sl: Izbrisa tega kanala ni mogoče obnoviti. Vse objave tega kanala bodo odstranjene.
tr: Bu kanalın silinmesi geri alınamaz. Bu kanalın tüm yayınları kaldırılacaktır.
uk: Видалення цього каналу не можна відновити. Всі публікації цього каналу будуть видалені.

source: The input profile is not complete. Please define a video and audio source.
da: Input profil er ikke komplet. Definer Video og Audio kilde.
de: Unvollständiges Eingangsprofil. Video- und Audioquelle definieren.
el: Το προφίλ εισόδου δεν είναι πλήρες. Ορίστε μια πηγή βίντεο και ήχου.
es: El perfil de entrada no está completo. Por favor, defina una fuente de vídeo y audio.
fr: Le profil d'entrée est incomplet. Veuillez définir une source vidéo et audio.
it: Il profilo di ingresso non è completo. Si prega di definire una sorgente video e audio.
pl: Profil wpisu nie jest kompletny. Ustaw źródło wideo i audio.
pt: O perfil de entrada não está completo. Por favor, defina uma fonte de vídeo e áudio.
ru: Входной профиль не завершен. Укажите источник видео и аудио.
sl: Vhodni profil ni popoln. Opredelite vir videa in zvoka.
tr: Giriş profili tamamlanmadı. Lütfen bir video ve ses kaynağı tanımlayın.
uk: Вхідний профіль не завершено. Будь ласка, визначте джерело відео та аудіо.
