Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Please select a file to upload.
da: Vælg fil til upload.
de: Datei zum Hochladen auswählen.
el: Παρακαλούμε επιλέξτε ένα αρχείο για να το ανεβάσετε.
es: Por favor, seleccione un archivo para cargar.
fr: Veuillez sélectionner un fichier à télécharger.
it: Seleziona un file da caricare.
pl: Wybierz plik do przesłania.
pt: Por favor, selecione um arquivo para carregar.
ru: Пожалуйста, выберите файл для загрузки.
sl: Izberite datoteko, ki jo želite naložiti.
tr: Lütfen yüklemek için bir dosya seçin.
uk: Виберіть файл для завантаження.

source: Please use "Passthrough (copy)" if possible. Encoding requires additional CPU/GPU resources.
da: Brug venligst "Passthrough (kopi)", hvis det er muligt. Kodning kræver ekstra CPU/GPU-ressourcer.
de: „Passthrough (Kopieren)“ sollte nur deaktiviert werden, wenn es erforderlich ist. Jedes weitere Encoding benötigt zusätzliche CPU/GPU Ressourcen.
el: Παρακαλούμε χρησιμοποιήστε το "Passthrough (αντίγραφο)" εάν είναι δυνατόν. Η κωδικοποίηση απαιτεί πρόσθετους πόρους CPU/GPU.
es: Por favor, utilice "Passthrough (copia)" si es posible. La codificación requiere recursos adicionales de la CPU/GPU.
fr: Veuillez utiliser "Passthrough (copie)" si possible. L'encodage nécessite des ressources CPU/GPU supplémentaires.
it: Se possibile, utilizzi "Passthrough (copia)". La codifica richiede risorse CPU/GPU aggiuntive.
pl: Jeśli to możliwe, użyj opcji "Przekazywanie (kopiowanie)”. Kodowanie wymaga dodatkowych zasobów procesora/GPU.
pt: Favor utilizar "Passthrough (cópia)", se possível. A codificação requer recursos adicionais de CPU/GPU.
ru: Пожалуйста, используйте "Passthrough (copy)", если это возможно. Кодирование требует дополнительных ресурсов CPU/GPU.
sl: Če je mogoče, uporabite "Passthrough (kopija)". Kodiranje zahteva dodatne vire CPU/GPU.
tr: Lütfen mümkünse "Passthrough (kopya)" kullanın. Kodlama ek CPU/GPU kaynakları gerektirir.
uk: Будь ласка, використовуйте "Наскрізний (копіювати)", якщо це можливо. Кодування вимагає додаткових ресурсів CPU/GPU.

source: Please wait. Probe stream data ...
da: Vent øjeblik. Undersøger steam data ...
de: Bitte warten — der Stream wird geprüft ...
el: Παρακαλώ περιμένετε. Δεδομένα ροής ανιχνευτή ...
es: Por favor, espere. Datos del flujo de la sonda ...
fr: Veuillez patienter. Contrôle des données ...
it: Si prega di attendere. Flusso di dati della sonda ...
pl: Proszę czekać. Dane przepływu sondy...
pt: Por favor, aguarde. Dados do fluxo da sonda ...
ru: Пожалуйста, подождите. Зонд транслирует данные ...
sl: Počakajte. Podatki o toku sonde ...
tr: Lütfen bekleyin. Prob akışı verileri ...
uk: Будь ласка, зачекайте. Зонд транслює дані...

source: Please wait. Setting up the stream ...
da: Vent øjeblik. Sætter stream op
de: Bitte warten — einrichten des Streams ...
el: Παρακαλώ περιμένετε. Ρύθμιση της ροής ...
es: Por favor, espere. Configurando el flujo ...
fr: Veuillez patienter. Configuration du flux ...
it: Si prega di attendere. Impostazione del flusso ...
pl: Proszę czekać. Konfiguracja strumienia...
pt: Por favor, aguarde. Preparando o fluxo ...
ru: Пожалуйста подождите. Настройка потока...
sl: Počakajte. Nastavitev toka ...
tr: Lütfen bekleyin. Akış kurulumu ...
uk: Будь ласка, зачекайте. Налаштування потоку...

source: Port
el: Λιμάνι
es: Puerto
it: Porto
pt: Porto
ru: Порт
sl: Pristanišče
uk: Порт

source: Position
da: Placering
el: Θέση
es: Posición
it: Posizione
pl: Pozycja
pt: Posição
ru: Позиция
sl: Položaj
tr: Konum
uk: Позиція

source: Poster
da: Plakat
el: Αφίσα
es: Póster
fr: Affiche
pl: Plakat
ru: Плакат
uk: Постер

source: Poster image URL
da: URL til plakatbillede
de: URL des Posterbilds
el: URL εικόνας αφίσας
es: URL de la imagen del cartel
fr: URL de l'image du poster
it: URL dell'immagine del poster
pl: Adres URL obrazu plakatu
ru: URL-адрес изображения плаката
tr: Poster resmi URL'si
uk: URL-адреса зображення плакату

source: Preset
de: Voreinstellung
el: Προεπιλεγμένο
es: Preestablecido
fr: Préréglage
pl: Zaprogramowane
pt: Predefinição
ru: Пресет
sl: Prednastavljeno
tr: Ön ayar
uk: Заготовка

source: Primary stream
da: Primær stream
de: Primärer Stream
el: Πρωτογενής ροή
es: Corriente primaria
fr: Flux principal
it: Flusso primario
pl: Główny stream
pt: Fluxo primário
ru: Основной поток
sl: Primarni tok
tr: Birincil akış
uk: Первинний потік

source: Primary stream key
da: Primær stream key
de: Primärer Stream-Schlüssel
el: Πρωτεύον κλειδί ροής
es: Clave de flujo primaria
fr: Clé du flux principal
it: Chiave di flusso primaria
pl: Klucz strumienia podstawowego
pt: Chave de fluxo primário
ru: Основной ключ потока
sl: Ključ primarnega toka
tr: Birincil akış anahtarı
uk: Ключ первинного потоку

source: Probe
da: Sonde
de: Prüfen
el: Ανιχνευτής
es: Sonda
fr: Sonde
it: Sonda
pl: Sonda
pt: Sonda
ru: Зонд
sl: Sonda
tr: Prob
uk: Зонд

source: Process
da: Proces
de: Prozess
el: Διαδικασία
es: Proceso
fr: Processus
it: Processo
pl: Przebieg
pt: Processo
ru: Процесс
sl: Proces
tr: İşlem
uk: Процес

source: Process control
da: Proceskontrol
de: Prozesskontrolle
el: Έλεγχος διεργασιών
es: Control de procesos
fr: Contrôle du processus
it: Controllo del processo
pl: Kontrola procesu
pt: Controle de processo
ru: Контроль процесса
sl: Nadzor procesa
tr: Süreç kontrolü
uk: Керування процесом

source: Process details
da: Procesoplysninger
de: Prozess-Details
el: Λεπτομέρειες διαδικασίας
es: Detalles del proceso
fr: Détails du processus
it: Dettagli del processo
pl: Szczegóły procesu
pt: Detalhes do processo
ru: Детали процесса
sl: Podrobnosti o postopku
tr: Süreç ayrıntıları
uk: Деталі процесу

source: Process report
da: Procesrapport
de: Prozess-Bericht
el: Αναφορά διαδικασίας
es: Informe del proceso
fr: Rapport de processus
it: Rapporto sul processo
pl: Raport z procesu
pt: Relatório de processo
ru: Отчет о процессе
sl: Poročilo o postopku
tr: Süreç raporu
uk: Звіт про процес

source: Processing & Control
da: Behandler & kontrol
de: Verarbeitung & Steuerung
el: Επεξεργασία & έλεγχος
es: Procesamiento y control
fr: Traitement et contrôle
it: Elaborazione e controllo
pl: Przetwarzanie i kontrola
pt: Processamento e controle
ru: Обработка и контроль
sl: Obdelava in nadzor
tr: İşleme ve Kontrol
uk: Обробка та контроль

source: Profile
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fr: Profil
it: Profilo
pl: Profil
pt: Perfil
ru: Профиль
sl: Profil
tr: Profil
uk: Профіль

source: Protocol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
fr: Protocole
it: Protocollo
pl: Protokół
pt: Protocolo
ru: Протокол
sl: Protokol
tr: Protokol
uk: Протокол

source: Protocols
da: Protokoller
de: Protokolle
el: Πρωτόκολλα
es: Protocolos
fr: Protocoles
it: Protocolli
pl: Protokoły
pt: Protocolos
ru: Протоколы
sl: Protokoli
tr: Protokoller
uk: Протоколи

source: Public domain/s
da: Offentligt domæne/offentlige domæner
de: Öffentliceh Domain/s
el: Δημόσιος τομέας/ες
es: Dominio público
fr: Domaine public/s
it: Dominio pubblico/i
pl: Domena(y) publiczna(e)
pt: Domínio público/s
ru: Публичный домен/ы
sl: Javna domena/e
tr: Kamu malı/ları
uk: Публікація у відкритому доступі

source: Publication service not found
da: Publicerings service ikke fundet
de: Publikationsdienst nicht gefunden
el: Η υπηρεσία δημοσίευσης δεν βρέθηκε
es: Servicio de publicación no encontrado
fr: Service de publication non trouvé
it: Servizio di pubblicazione non trovato
pl: Nie znaleziono usługi wydawniczej
pt: Serviço de publicação não encontrado
ru: Служба публикации не найдены
sl: Storitev objave ni bila najdena
tr: Yayın hizmeti bulunamadı
uk: Службу публікації не знайдено

source: Publication website settings saved
da: Gemte indstillinger for publikationswebsted
de: Einstellungen der Publication Webseite gespeichert
el: Αποθήκευση ρυθμίσεων ιστότοπου δημοσίευσης
es: Se guarda la configuración del sitio web de la publicación
fr: Sauvegarde des paramètres du site Web de publication
it: Impostazioni del sito web di pubblicazione salvate
pl: Tworzenie kopii zapasowej ustawień witryny publikacji
pt: Configurações do site de publicação salvas
ru: Настройки сайта публикации сохранены
sl: Shranjene nastavitve spletnega mesta objave
tr: Yayın web sitesi ayarları kaydedildi
uk: Збережено налаштування веб-сайту публікації

source: Publications
da: Publiceringer
de: Publikationen
el: Δημοσιεύσεις
es: Publicaciones
it: Pubblicazioni
pl: Publikacje
pt: Publicações
ru: Публикации
sl: Publikacije
tr: Yayınlar
uk: Публікації

source: Pull Mode
da: Pull-tilstand
de: Abholmodus
el: Λειτουργία έλξης
es: Modo de tirar
fr: Mode "pull"
it: Modo di tirare
pl: Tryb ciągnięcia
pt: Modo Puxar
ru: Режим вытягивания
sl: Način vlečenja
tr: Çekme Modu
uk: Режим витягування

source: Pull or recieve the data:
da: Træk eller modtag dataene:
de: Daten abholen oder empfangen:
el: Τραβήξτε ή λάβετε τα δεδομένα:
es: Tire o reciba los datos:
fr: "Pull" ou recevoir les données :
it: Tirare o ricevere i dati:
pl: Pobierz lub odbierz dane:
pt: Puxar ou receber os dados:
ru: Вытяните или получите данные:
sl: Izvlecite ali prejmite podatke:
tr: Verileri çekin veya alın:
uk: Витягнути або отримати дані:

source: Quality
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
fr: Qualité
it: Qualità
pl: Jakość
pt: Qualidade
ru: Качество
sl: Kakovost
tr: Kalite
uk: Якість

source: Raspberry Pi camera
da: Raspberry Pi-kamera
de: Raspberry Pi Kamera
el: Κάμερα Raspberry Pi
es: Cámara Raspberry Pi
fr: Caméra Raspberry Pi
it: Fotocamera Raspberry Pi
pl: Kamera Raspberry Pi
pt: Câmera Raspberry Pi
ru: Камера Raspberry Pi
sl: Kamera Raspberry Pi
tr: Raspberry Pi kamera
uk: Raspberry Pi камера

source: Rate control
da: Styring af sats
de: Ratenkontrolle
el: Έλεγχος ποσοστού
es: Control de la tasa
fr: Contrôle du taux
it: Controllo del tasso
pl: Kontrola szybkości
pt: Controle de tarifas
ru: Контроль скорости
sl: Nadzor hitrosti
tr: Oran kontrolü
uk: Контроль швидкості

source: Ratio
da: Forhold
de: Verhältnis
el: Αναλογία
it: Rapporto
pt: Relação
ru: Соотношение
sl: Razmerje
tr: Oran
uk: Співвідношення

source: rav1e Parameters
da: rav1e Parametre
de: rav1e Parameter
el: rav1e Παράμετροι
es: Parámetros rav1e
fr: rav1e Paramètres
it: Parametri rav1e
pl: rav1e Parametry
ru: rav1e Параметры
tr: rav1e Parametreler
uk: rav1e Параметри

source: Read input at native speed
da: Læs input normal hastighed
de: Eingabe mit nativer Geschwindigkeit lesen
el: Διαβάστε την είσοδο σε εγγενή ταχύτητα
es: Leer la entrada a velocidad nativa
fr: Lecture de l'entrée à la vitesse native
it: Leggere l'input a velocità nativa
pl: Odtwarzaj dane wejściowe z natywną prędkością
pt: Ler a entrada em velocidade nativa
ru: Чтение ввода на исходной скорости
sl: Branje vhodnih podatkov z izvirno hitrostjo
tr: Girdiyi yerel hızda okuyun
uk: Читання введених даних із рідною швидкістю

source: Receive Mode
da: Modtage tilstand
de: Empfangsmodus
el: Λειτουργία λήψης
es: Modo de recepción
fr: Mode de réception
it: Modalità di ricezione
pl: Tryb odbioru
pt: Modo Receber
ru: Режим приема
sl: Način sprejema
tr: Alma Modu
uk: Режим отримання

source: Reconnect
da: Genopret
de: Wiederverbinden
el: Επανασύνδεση
es: Conecte de nuevo
fr: Reconnecter
it: Ricollegare
pl: Połączyć ponownie
pt: Reconecte
ru: Повторное подключение
sl: Ponovna povezava
tr: Yeniden Bağlan
uk: Повторне підключення

source: Reconnect delay (seconds)
da: Forsinkelse af genforbindelse (sekunder)
de: Verzögerung beim Wiederherstellen der Verbindung (Sekunden)
el: Καθυστέρηση επανασύνδεσης (δευτερόλεπτα)
es: Retraso de reconexión (segundos)
fr: Délai de reconnexion (secondes)
it: Ritardo di riconnessione (secondi)
pl: Limit czasu ponownego połączenia (sekundy)
pt: Retardo de reconexão (segundos)
ru: Задержка повторного подключения (в секундах)
sl: Zakasnitev ponovne povezave (sekunde)
tr: Yeniden bağlanma gecikmesi (saniye)
uk: Затримка перепідключення (секунди)

source: Reconnecting in {0}s
da: Genopretter om {0}s
de: Wiederverbinden in {0}s
el: Επανασύνδεση σε {0}s
es: Reconexión en {0}s
fr: Reconnexion en {0}s
it: Riconnettersi in {0}s
pl: Połącz ponownie za {0}s
pt: Reconexão em {0}s
ru: Повторное подключение через {0}с
sl: Ponovno povezovanje v {0}s
tr: {0} sn içinde yeniden bağlanıyor
uk: Повторне підключення через {0} с

source: Reconnecting to Restreamer Core failed for the last {RETRIES} seconds.
da: Genoprettelse af forbindelsen til Restreamer Core mislykkedes i de sidste {RETRIES} sekunder.
de: Die Wiederherstellung der Verbindung zum Restreamer Core ist in den letzten {RETRIES} Sekunden fehlgeschlagen.
el: Η επανασύνδεση με τον πυρήνα Restreamer απέτυχε για τα τελευταία {RETRIES} δευτερόλεπτα.
es: La reconexión con Restreamer Core ha fallado durante los últimos {RETRIES} segundos.
fr: La reconnexion à Restreamer Core a échoué au cours des {RETRIES} dernières secondes.
it: La riconnessione a Restreamer Core non è riuscita negli ultimi {RETRIES} secondi.
pl: Ponowne połączenie z Restreamer Core nie powiodło się w ciągu ostatnich {RETRIES} sekund.
pt: A reconexão ao Restreamer Core falhou durante os últimos {RETRIES} segundos.
ru: Не удалось повторно подключиться к ядру Restreamer в течение последних {RETRIES} секунд.
sl: Ponovno vzpostavljanje povezave z jedrom Restreamer Core v zadnjih {RETRIES} sekundah ni uspelo.
tr: Restreamer Core'a yeniden bağlanma son {RETRIES} saniye için başarısız oldu.
uk: Не вдалося перепідключитися до ядра Restreamer Core за останні {RETRIES} секунд.

source: Reconnecting to Restreamer Core failed.
da: Genoprettelse af forbindelsen til Restreamer Core mislykkedes.
de: Die Wiederherstellung der Verbindung zu Restreamer Core ist fehlgeschlagen.
el: Η επανασύνδεση με το Restreamer Core απέτυχε.
es: Ha fallado la reconexión con Restreamer Core.
fr: La reconnexion à Restreamer Core a échoué.
it: La riconnessione a Restreamer Core non è riuscita.
pl: Nie udało się ponownie połączyć z Restreamer Core.
pt: A reconexão com o Restreamer Core falhou.
ru: Повторное подключение к ядру Restreamer не удалось.
sl: Ponovno vzpostavljanje povezave z jedrom Restreamer Core ni uspelo.
tr: Restreamer Core'a yeniden bağlanma başarısız oldu.
uk: Не вдалося перепідключитися до ядра рестримера.

source: Refresh
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualización
fr: Rafraîchir
it: Aggiornamento
pl: Odśwież
pt: Atualização
ru: Обновление
sl: Osvežitev
tr: Yenile
uk: Оновити

source: Region
el: Περιοχή
es: Región
fr: Région
it: Regione
pt: Região
ru: Регион
sl: Regija
tr: Bölge
uk: Регіон

source: Register user
da: Registrer bruger
de: Benutzer registrieren
el: Εγγραφή χρήστη
es: Registrar usuario
fr: Enregistrer l'utilisateur
it: Registrazione dell'utente
pl: Rejestracja uzytkownika
pt: Registrar usuário
ru: Зарегистрировать пользователя
sl: Registracija uporabnika
tr: Kullanıcı oluştur
uk: Зареєструвати користувача

source: Reload
da: Genindlæsning
de: Erneut laden
el: Επαναφόρτωση
es: Recargar
fr: Recharger
it: Ricarica
pl: Odnów
pt: Recarregar
ru: Перезагрузка
sl: Ponovno polnjenje
tr: Yeniden Yükle
uk: Перезавантажити

source: Remove the oldest entries if the /memfs is full
da: Fjern de ældste indhold hvis /memfs er fuld
de: Älteste Einträge entfernen, wenn das /memfs voll ist
el: Αφαίρεση των παλαιότερων καταχωρήσεων αν το /memfs είναι γεμάτο
es: Eliminar las entradas más antiguas si el /memfs está lleno
fr: Supprimer les entrées les plus anciennes si le /memfs est plein
it: Rimuovere le voci più vecchie se la /memfs è piena
pl: Usuń najstarsze wpisy, jeśli folder /memfs jest pełny
pt: Remover as entradas mais antigas se o /memfs estiver cheio
ru: Удалите самые старые записи, если /memfs заполнен
sl: Odstranite najstarejše vnose, če je /memfs poln
tr: /memfs doluysa en eski girdileri kaldırın
uk: Видаліть найстаріші записи, якщо /memfs заповнено

source: Requires activation
da: Kræver aktivering
de: Aktivierung erforderlich
el: Απαιτεί ενεργοποίηση
es: Requiere activación
fr: Nécessite une activation
it: Richiede l'attivazione
pl: Wymaga aktywacji
pt: Requer ativação
ru: Требуется активация
sl: Zahteva aktivacijo
tr: Aktivasyon gerektirir
uk: Потребує активації

source: Reset logo
da: Nulstil logo
de: Logo zurücksetzen
el: Επαναφορά λογότυπου
es: Restablecer el logotipo
fr: Réinitialisation du logo
it: Azzeramento del logo
pl: Resetuj logo
pt: Restabelecer o logotipo
ru: Сброс логотипа
sl: Ponastavitev logotipa
tr: Logoyu sil
uk: Скинути логотип

source: Reset poster
da: Nulstil plakat
de: Poster zurücksetzen
el: Επαναφορά αφίσας
es: Reiniciar cartel
fr: Réinitialiser l'affiche
it: Poster di reset
pl: Reset plakatu
ru: Плакат перезагрузки
tr: Posteri sıfırla
uk: Перезавантажити плакат

source: Restart
da: Genstart
de: Neustart
el: Επανεκκίνηση
es: Reinicie
fr: Redémarrer
it: Riavviare
pl: Uruchom ponownie
pt: Reinicie
ru: Перезапустить
sl: Ponovni zagon
tr: Yeniden Başlat
uk: Перезапуск

source: Restart required
da: Genstart nødvendig
de: Neustart erforderlich
el: Απαιτείται επανεκκίνηση
es: Es necesario reiniciar
fr: Redémarrage nécessaire
it: Riavvio richiesto
pl: Wymagane jest ponowne uruchomienie
pt: Reinício necessário
ru: Требуется перезагрузка
sl: Potreben ponovni zagon
tr: Yeniden başlatma gerekli
uk: Потрібен перезапуск

source: Restarting
da: Genstart af
de: Neustart
el: Επανεκκίνηση του
es: Reiniciando
fr: Redémarrage de
it: Riavvio
pl: Uruchom ponownie
pt: Reinicialização
ru: Перезапуск
sl: Ponovni zagon spletne strani
tr: Yeniden Başlatma
uk: Перезапуск

source: Restarting Restreamer Core ...
da: Genstart af Restreamer Core ...
de: Neustart von Restreamer Core …
el: Επανεκκίνηση του Restreamer Core ...
es: Reiniciando el núcleo de Restreamer ...
fr: Redémarrage de Restreamer Core ...
it: Riavvio di Restreamer Core ...
pl: Uruchom ponownie Restreamer Core ...
pt: Reiniciando o Núcleo de Restreamer ...
ru: Перезапуск ядра Restreamer...
sl: Ponovni zagon jedra Restreamerja ...
tr: Restreamer Çekirdeği Yeniden Başlatılıyor ...
uk: Перезапуск ядра рестримера ...

source: Restarting the application failed.
da: Genstart af programmet mislykkedes.
de: Neustart der Anwendung ist fehlgeschlagen.
el: Η επανεκκίνηση της εφαρμογής απέτυχε.
es: El reinicio de la aplicación ha fallado.
fr: Le redémarrage de l'application a échoué.
it: Il riavvio dell'applicazione non è riuscito.
pl: Ponowne uruchomienie aplikacji nie powiodło się.
pt: A reinicialização do pedido falhou.
ru: Не удалось перезапустить приложение.
sl: Ponovni zagon aplikacije ni uspel.
tr: Uygulama yeniden başlatılamadı.
uk: Не вдалося перезапустити програму.

source: Restreamer instructions
da: Restreamer-vejledning
de: Restreamer-Anleitung
el: Οδηγίες Restreamer
es: Instrucciones del Restreamer
fr: Instructions pour Restreamer
it: Istruzioni per il Restreamer
pl: Instrukcje Restreamera
pt: Instruções do Restreamer
ru: Инструкции по эксплуатации рестримера
sl: Navodila za ponovno snemanje
tr: Restreamer talimatları
uk: Інструкції для рестрімера

source: Restreamer Service
da: Restreamer-tjeneste
el: Υπηρεσία Restreamer
es: Servicio de resemantización
fr: Service Restreamer
it: Servizio Restreamer
pl: Usługa Restreamer
pt: Serviço de Restreamer
ru: Сервис Restreamer
sl: Storitev ponastavljanja
tr: Restreamer Hizmeti
uk: Служба рестрімерів

source: Retrieving stream data ...
da: Modtager stream data ...
de: Abrufen von Streamdaten ...
el: Ανάκτηση δεδομένων ροής ...
es: Recuperación de los datos del flujo ...
fr: Récupération du flux de données ...
it: Recuperare i dati del flusso ...
pl: Pobieranie danych strumienia ...
pt: Recuperando dados do fluxo ...
ru: Получение данных потока...
sl: Pridobivanje podatkov o toku ...
tr: Akış verileri alınıyor...
uk: Отримання даних потоку...

source: Retry
da: Genforsøg
de: Wiederholen
el: Επανάληψη
es: Reintentar
fr: Réessayer
it: Riprova
pl: Spróbuj ponownie
pt: Tentativa
ru: Повторить попытку
sl: Ponovitev
tr: Yeniden dene
uk: Повторити

source: RGB test pattern
da: RGB test mønster
de: RGB-Testbild
el: Μοτίβο δοκιμής RGB
es: Patrón de prueba RGB
fr: Mire de test RVB
it: Modello di test RGB
pl: Wzór testowy RGB
pt: Padrão de teste RGB
ru: Тестовый шаблон RGB
sl: Preskusni vzorec RGB
tr: RGB test deseni
uk: Тестовий шаблон RGB

source: Rotate
da: Drej
de: Rotieren
el: Περιστροφή
es: Girar
fr: Rotation
it: Ruotare
pl: Obrót
pt: Girar
ru: Повернуть
sl: Obračanje
tr: Döndür
uk: Поворот

source: RTMP app for publishing.
da: RTMP program til publicering.
de: RTMP-App für die Veröffentlichung.
el: Εφαρμογή RTMP για δημοσίευση.
es: Aplicación RTMP para la publicación.
fr: Application RTMP pour la publication.
it: App RTMP per la pubblicazione.
pl: Aplikacja RTMP do publikacji.
pt: Aplicação RTMP para publicação.
ru: Приложение RTMP для публикации.
sl: Aplikacija RTMP za objavo.
tr: Yayınlamak için RTMP uygulaması.
uk: Програма RTMP для публікації.

source: RTMP output
da: RTMP-udgang
de: RTMP-Ausgabe
el: Έξοδος RTMP
es: Salida RTMP
fr: Sortie RTMP
it: Uscita RTMP
pl: Wyjście RTMP
pt: Saída RTMP
ru: RTMP-выход
sl: Izhod RTMP
tr: RTMP çıkışı
uk: Вихід RTMP

source: RTMP Port
el: Θύρα RTMP
es: Puerto RTMP
fr: Port RTMP
it: Porta RTMP
pl: Port RTMP
pt: Porto RTMP
ru: Порт RTMP
sl: Pristanišče RTMP
tr: RTMP Bağlantı Noktası
uk: Порт RTMP

source: RTMP server
el: Διακομιστής RTMP
es: Servidor RTMP
fr: Serveur RTMP
it: Server RTMP
pl: Serwer RTMP
pt: Servidor RTMP
ru: RTMP-сервер
sl: Strežnik RTMP
tr: RTMP sunucusu
uk: RTMP-сервер

source: RTMP server is not enabled
da: RTMP server ikke aktiv
de: RTMP-Server ist nicht aktiviert
el: Ο διακομιστής RTMP δεν είναι ενεργοποιημένος
es: El servidor RTMP no está habilitado
fr: Le serveur RTMP n'est pas activé
it: Il server RTMP non è abilitato
pl: Serwer RTMP nie jest włączony
pt: O servidor RTMP não está habilitado
ru: RTMP-сервер не включен
sl: Strežnik RTMP ni omogočen
tr: RTMP sunucusu etkin değil
uk: Сервер RTMP не ввімкнено

source: RTMP server listen address.
da: RTMP server lytte adresse.
de: RTMP-Server Zugriffsadresse.
el: Διεύθυνση ακρόασης διακομιστή RTMP.
es: Dirección de escucha del servidor RTMP.
fr: Adresse d'écoute du serveur RTMP.
it: Indirizzo di ascolto del server RTMP.
pl: Adres nasłuchiwania serwera RTMP.
pt: Endereço de escuta do servidor RTMP.
ru: Адрес прослушивания RTMP-сервера.
sl: Naslov za poslušanje strežnika RTMP.
tr: RTMP sunucusu dinleme adresi.
uk: Адреса сервера RTMP.

source: RTMPS Port
el: Λιμάνι RTMPS
es: Puerto RTMPS
fr: Port RTMPS
it: Porta RTMPS
pt: Porto RTMPS
ru: Порт RTMPS
sl: Pristanišče RTMPS
tr: RTMPS Bağlantı Noktası
uk: Порт RTMPS

source: RTMPS server
el: Διακομιστής RTMPS
es: Servidor RTMPS
fr: Serveur RTMPS
it: Server RTMPS
pl: Serwer RTMPS
pt: Servidor RTMPS
ru: RTMPS-сервер
sl: Strežnik RTMPS
tr: RTMPS sunucusu
uk: Сервер RTMPS

source: RTMPS server listen address.
da: RTMPS-serverens lytteadresse.
de: RTMPS-Server Zugriffsadresse
el: Διεύθυνση ακρόασης διακομιστή RTMPS.
es: Dirección de escucha del servidor RTMPS.
fr: Adresse d'écoute du serveur RTMPS.
it: Indirizzo di ascolto del server RTMPS.
pl: Adres nasłuchu serwera RTMPS.
pt: Endereço de escuta do servidor RTMPS.
ru: Адрес прослушивания сервера RTMPS.
sl: Naslov za poslušanje strežnika RTMPS.
tr: RTMPS sunucusu dinleme adresi.
uk: Адреса прослуховування сервера RTMPS.

source: Rule
da: Regel
de: Regel
el: Κανόνας
es: Regla
fr: Règle
it: Regola
pl: Reguła
pt: Regra
ru: Правило
sl: Pravilo
tr: Kural
uk: Правило

source: Sampling
da: Prøvetagning
el: Δειγματοληψία
es: Muestreo
fr: Échantillonnage
it: Campionamento
pl: Próbowanie
pt: Amostragem
ru: Выборка
sl: Vzorčenje
tr: Örnek
uk: Випробування

source: Save
da: Gem
de: Speichern
el: Αποθήκευση
es: Guarde
fr: Sauvegarder
it: Salva
pl: Zapisz
pt: Salvar
ru: Сохранить
sl: Shrani
tr: Kaydet
uk: Зберегти

source: Scale
da: Skalering
de: Skalierung
el: Κλίμακα
es: Escala
fr: Échelle
it: Scala
pl: Skala
pt: Escala
ru: Масштаб
sl: Lestvica
tr: Ölçekle
uk: Масштаб
