Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: blue
da: blå
de: blau
el: μπλε
es: azul
fr: bleu
it: blu
pl: niebieski
pt: azul
ru: синий
sl: modra
tr: mavi
uk: блакитний

source: Bottom field
da: Nederste felt
de: Unteres Feld
el: Κάτω πεδίο
es: Campo inferior
fr: Pied de page
it: Campo inferiore
pl: Dolne pole
pt: Campo inferior
ru: Нижнее поле
sl: Spodnje polje
tr: Alt alan
uk: Нижнє поле

source: Briefly describe what the audience will see during the live stream.
da: Beskriv kort, hvad publikum vil se under live-streamingen.
de: Beschreiben Sie kurz, was die Zuschauenden während des Live-Streams sehen werden.
el: Περιγράψτε εν συντομία τι θα δει το κοινό κατά τη διάρκεια της ζωντανής ροής.
es: Describa brevemente lo que el público verá durante la transmisión en directo.
fr: Décrivez brièvement ce que le public verra pendant la diffusion en direct.
it: Descriva brevemente ciò che il pubblico vedrà durante il live stream.
pl: Krótko opisz, co widzowie zobaczą podczas transmisji na żywo.
pt: Descrever brevemente o que o público verá durante a transmissão ao vivo.
ru: Кратко опишите, что зрители увидят во время прямой трансляции.
sl: Na kratko opišite, kaj bodo gledalci videli med prenosom v živo.
tr: Canlı yayın sırasında izleyicilerin ne göreceğini kısaca açıklayın.
uk: Коротко опишіть, що побачать глядачі під час прямого ефіру.

source: brown
da: brun
de: braun
el: καφέ
es: marrón
fr: brun
it: marrone
pl: brązowy
pt: marrom
ru: коричневый
sl: rjava
tr: kahverengi
uk: коричневий

source: Button color
da: Knapfarve
de: Farbe des Knopfes
el: Χρώμα κουμπιού
es: Color del botón
fr: Couleur du bouton
it: Colore del pulsante
pl: Kolor przycisku
pt: Cor do botão
ru: Цвет кнопки
sl: Barva gumba
tr: Düğme rengi
uk: Колір кнопки

source: By height
da: Efter højde
de: Nach Höhe
el: Με ύψος
es: Por altura
fr: Par hauteur
it: Per altezza
pl: Według wysokości.
pt: Por altura
ru: По высоте
sl: Po višini
tr: Yüksekliğe göre
uk: За висотою

source: By width
da: Af bredde
de: Nach Breite
el: Με πλάτος
es: Por la anchura
fr: Par largeur
it: Per larghezza
pl: Przez szerokość
pt: Por largura
ru: По ширине
sl: Po širini
tr: Genişliğe göre
uk: За шириною

source: Cache for files on /data.
da: Cache for filer på /data.
de: Cache für Dateien auf /data.
el: Κρυφή μνήμη για αρχεία στο /data.
es: Caché para archivos en /data.
fr: Cache pour les fichiers sur /data.
it: Cache per i file su /data.
pl: Buforowane pliki w /data.
pt: Cache para arquivos em /dados.
ru: Кэш для файлов в /data.
sl: Predpomnilnik za datoteke na /data.
tr: /data üzerindeki dosyalar için önbellek.
uk: Кеш для файлів в /data.

source: Cache time (Seconds)
da: Cache-tid (sekunder)
de: Cache-Zeit (Sek)
el: Χρόνος προσωρινής αποθήκευσης (δευτερόλεπτα)
es: Tiempo de caché (segundos)
fr: Temps de cache (Secondes)
it: Tempo di cache (secondi)
pl: Czas buforowania (w sekundach)
pt: Tempo de cache (Segundos)
ru: Время кэширования (сек)
sl: Čas predpomnilnika (sekunde)
tr: Önbellek süresi (Saniye)
uk: Час кешування (сек)

source: Cache types
da: Cache-typer
de: Cache-Typen
el: Τύποι κρυφής μνήμης
es: Tipos de caché
fr: Types de caches
it: Tipi di cache
pl: Rodzaje buforu
pt: Tipos de cachês
ru: Типы кеша
sl: Vrste predpomnilnika
tr: Önbellek türleri
uk: Типи кешування

source: Capture buffer
da: Buffer til opsamling
de: Eingangs-Buffer
el: Απομονωτής σύλληψης
es: Tampón de captura
fr: Tampon de capture
it: Buffer di cattura
pl: Bufor przechwytujący
pt: Tampão de captura
ru: Буфер захвата
sl: Buffer za zajemanje
tr: Tampon yakalama
uk: Буфер захоплення

source: Capture clicks
da: Fang klik
de: Klicks erfassen
el: Λήψη κλικ
es: Captura de clics
fr: Capture des clics
it: Cattura i clic
pl: Przechwyt kliknięć
pt: Cliques de captura
ru: Захват кликов
sl: Zajem klikov
tr: Tıklamaları yakalayın
uk: Захоплювати кліки

source: Capture cursor
da: Fang markør
de: Mauszeiger erfassen
el: Δρομέας σύλληψης
es: Cursor de captura
fr: Curseur de capture
it: Cattura del cursore
pl: Przechwyt kursoru
pt: Captura do cursor
ru: Захват курсора
sl: Kazalec za zajemanje
tr: İmleci yakala
uk: Захоплювати курсор

source: Channel "{0}" saved
da: Kanal "{0}" gemt
de: Kanal "{0}" gespeichert
el: Το κανάλι "{0}" αποθηκεύτηκε
es: Canal "{0}" guardado
fr: Canal "{0}" sauvegardé
it: Canale "{0}" salvato
pl: Kanał "{0}” został zapisany
pt: Canal "{0}" salvo
ru: Канал "{0}" сохранен
sl: Kanal "{0}" shranjen
tr: Kanal "{0}" kaydedildi
uk: Канал "{0}" збережено

source: Channels
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fr: Chaînes
it: Canali
pl: Kanały
pt: Canais
ru: Каналы
sl: Kanali
tr: Kanallar
uk: Канали

source: Check for updates
da: Check opdatering
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Compruebe las actualizaciones
fr: Vérifier les mises à jour
it: Controlla gli aggiornamenti
pl: Sprawdź aktualizacje
pt: Verificar por atualizações
ru: Проверять обновление
sl: Preveri za posodobitve
tr: Güncellemeleri kontrol edin
uk: Перевіряти оновлення

source: Check the requirements
da: Check nødvendigheder
de: Anforderungen prüfen
el: Ελέγξτε τις απαιτήσεις
es: Compruebe los requisitos
fr: Vérifiez les exigences
it: Controlla i requisiti
pl: Sprawdź wymagania
pt: Verifique os requisitos
ru: Проверить требования
sl: Preveri zahteve
tr: Gereksinimleri kontrol edin
uk: Перевірити вимоги

source: Choose a video stream
da: Vælg en video stream
de: Videostream wählen
el: Επιλέξτε μια ροή βίντεο
es: Elija un flujo de vídeo
fr: Choisissez un flux vidéo
it: Scegliere un flusso video
pl: Wybierz strumień wideo
pt: Escolha um fluxo de vídeo
ru: Выберите видеопоток
sl: Izberi video vir
tr: Bir video akışı seçin
uk: Виберіть відео потік

source: Choose an audio stream
da: Vælg en audio stream
de: Audiostream wählen
el: Επιλέξτε μια ροή ήχου
es: Elija un flujo de audio
fr: Choisissez un flux audio
it: Scegliere un flusso audio
pl: Wybierz strumień dźwiękowy
pt: Escolha um fluxo de áudio
ru: Выберите аудиопоток
sl: Izberi zvočni vir
tr: Bir ses akışı seçin
uk: Виберіть аудіо потік

source: Choose an input device ...
da: Vælg input enhed...
de: Eingabegerät wählen …
el: Επιλέξτε μια συσκευή εισόδου ...
es: Elija un dispositivo de entrada ...
fr: Choisissez un périphérique d'entrée ...
it: Scegliere un dispositivo di input ...
pl: Wybierz urządzenie wejściowe ...
pt: Escolha um dispositivo de entrada ...
ru: Выберите устройство ввода...
sl: Izberi vhodno napravo ...
tr: Bir giriş cihazı seçin ...
uk: Виберіть пристрій введення ...

source: Choose an input stream ...
da: Vælg en inputstrøm ...
de: Wählen Sie einen Eingangs-Stream ...
el: Επιλέξτε μια ροή εισόδου ...
es: Elija un flujo de entrada ...
fr: Choisir un flux d'entrée ...
it: Scegliere un flusso di ingresso ...
pl: Wybierz strumień wejściowy ...
ru: Выберите входной поток ...
tr: Bir giriş akışı seçin ...
uk: Виберіть вхідний потік ...

source: Choose between CFR and VFR (Auto)
da: Vælg mellem CFR og VFR (Auto)
de: Wähle zwischen CFR und VFR (Auto)
el: Επιλέξτε μεταξύ CFR και VFR (Auto)
es: Elija entre CFR y VFR (Auto)
fr: Choisir entre CFR et VFR (Auto)
it: Scegliere tra CFR e VFR (Auto)
pl: Wybór pomiędzy CFR i VFR (Auto)
pt: Escolha entre CFR e VFR (Auto)
ru: Выбор между CFR и VFR (авто)
sl: Izbira med CFR in VFR (samodejno)
tr: CFR veya VFR arasında seçim yap (Otomatik)
uk: Виберіть між CFR та VFR (Авто)

source: Choose codec ...
da: Vælg codec ...
de: Codec wählen …
el: Επιλέξτε codec ...
es: Elija el códec ...
fr: Choisissez le codec ...
it: Scegliere il codec ...
pl: Wybierz kodek ...
pt: Escolha o codec ...
ru: Выберите кодек...
sl: Izberi kodek ...
tr: Kodek seçin ...
uk: Виберіть кодек ...

source: Choose tenant ...
da: Vælg lejer ...
de: Wähle einen Tenant
el: Επιλέξτε ενοικιαστή ...
es: Elija al inquilino ...
fr: Choisir le tenant ...
it: Scelga l'inquilino ...
pl: Wybór najemcy...
pt: Escolher inquilino ...
ru: Выбрать клиента...
sl: Izberite najemnika...
tr: Kiracı seçin ...
uk: Виберіть орендаря ...

source: Chunk
de: Segment
pl: Kawałek
pt: Pedaço
ru: Чанк
uk: Чанк

source: Close
da: Luk
de: Schliessen
el: Κλείστε το
es: Cerrar
fr: Fermer
it: Chiudere
pl: Zamknij
pt: Fechar
ru: Закрыть
sl: Zapri
tr: Kapat
uk: Закрити

source: Code injection
el: Έγχυση κώδικα
es: Inyección de código
fr: Injection de code
it: Iniezione di codice
pl: Wstrzyknięcie kodu
pt: Injeção de código
ru: Внедрение кода
sl: Vbrizgavanje kode
tr: Kod enjeksiyonu
uk: Введення коду

source: Codec
el: Κωδικοποιητής
es: Códec
pl: Kodek
ru: Кодек
sl: Kodek
tr: Kodek
uk: Кодек

source: Color
da: Farve
de: Farbe
el: Χρώμα
fr: Couleur
it: Colore
pl: Kolor
pt: Cor
ru: Цвет
sl: Barva
tr: Renk
uk: Колір

source: Command
da: Kommando
de: Befehl
el: Εντολή
es: Comando
fr: Commandement
it: Comando
pl: Polecenie
ru: Команда
tr: Komuta
uk: Командир.

source: Config
da: Konfigurer
de: Konfiguration
el: Διαμόρφωση
es: Configurar
fr: Configurer
it: Configurazione
ru: Конфигурация
sl: Konfiguracija
tr: Yapılandırma
uk: Конфігурація

source: Confirm password
da: Bekræft password
de: Bestätigen Sie das Passwort
el: Επιβεβαίωση κωδικού πρόσβασης
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Confermare la password
pl: Potwierdź hasło
pt: Confirmar senha
ru: Подтвердить пароль
sl: Potrditev gesla
tr: Şifreyi onayla
uk: Підтвердити пароль

source: Connect
da: Forbind
de: Verbinden
el: Συνδέστε το
es: Conectar
fr: Se connecter
it: Collegare
pl: Zaloguj się
pt: Conecte
ru: Подключить
sl: Poveži
tr: Bağlan
uk: З'єднати

source: Connected device
da: Tilsluttet enhed
de: Verbundenes Gerät
el: Συνδεδεμένη συσκευή
es: Dispositivo conectado
fr: Appareil connecté
it: Dispositivo collegato
pl: Urządzenie podłączone
pt: Dispositivo conectado
ru: Подключенное устройство
sl: Povezana naprava
tr: Bağlı cihaz
uk: Підключений пристрій

source: Connected since <0/>
da: Forbundet siden <0/>
de: Verbunden für <0/>
el: Συνδεδεμένος από <0/>
es: Conectado desde <0/>
fr: Connecté depuis <0/>
it: Collegato da <0/>
pl: Zalogowany od </0>
pt: Conectado desde <0/>
ru: Подключено с <0/>
sl: Povezan od <0/>
tr: <0/>'dan beri bağlı
uk: З'єднано з <0/>

source: Connecting ...
da: Forbinder ...
de: Verbinde ...
el: Σύνδεση ...
es: Conectando ...
fr: Connection ...
it: Collegamento ...
pl: Zalogowany ...
pt: Conectando ...
ru: Подключение ...
sl: Povezujem ...
tr: Bağlanıyor ...
uk: З'єднання ...

source: Connecting to Restreamer Core ...
da: Oprettelse af forbindelse til Restreamer Core ...
de: Mit Restreamer Core verbinden …
el: Σύνδεση στο Restreamer Core ...
es: Conexión al núcleo de Restreamer ...
fr: Connexion à Restreamer Core ...
it: Collegamento a Restreamer Core ...
pl: Łączenie z Restreamer Core ...
pt: Conectando-se ao Restreamer Core ...
ru: Подключение к ядру Restreamer...
sl: Povezovanje z Restreamer Core ...
tr: Restreamer Çekirdeğine Bağlanma ...
uk: Підключення до ядра Restreamer Core ...

source: Connecting to Restreamer Core failed probably because of mixed content.
da: Oprettelse af forbindelse til Restreamer Core mislykkedes, sandsynligvis på grund af blandet indhold.
de: Die Verbindung zu Restreamer Core ist wahrscheinlich wegen gemischter Inhalte fehlgeschlagen.
el: Η σύνδεση στο Restreamer Core απέτυχε πιθανώς λόγω μικτού περιεχομένου.
es: La conexión con Restreamer Core ha fallado probablemente debido a la mezcla de contenidos.
fr: La connexion à Restreamer Core a échoué, probablement en raison d'un contenu mixte.
it: La connessione a Restreamer Core non è riuscita, probabilmente a causa del contenuto misto.
pl: Połączenie z Restreamer Core nie powiodło się, prawdopodobnie z powodu mieszanej zawartości.
pt: A conexão com o Restreamer Core falhou provavelmente por causa do conteúdo misto.
ru: Не удалось подключиться к ядру Restreamer, вероятно, из-за смешанного контента.
sl: Povezava z jedrom Restreamerja ni uspela, verjetno zaradi mešane vsebine.
tr: Restreamer Core'a bağlanmak muhtemelen karışık içerik nedeniyle başarısız oldu.
uk: Не вдалося підключитися до ядра Restreamer Core, ймовірно, через змішаний вміст.

source: Constant frame rate (CFR)
da: Konstant billedfrekvens (CFR)
de: Konstante Framerate (CFR)
el: Σταθερός ρυθμός καρέ (CFR)
es: Velocidad de fotogramas constante (CFR)
fr: Fréquence d'images constante (CFR)
it: Frequenza di fotogrammi costante (CFR)
pl: Stała częstotliwość odświeżania (CFR)
pt: Taxa de quadros constante (CFR)
ru: Постоянная частота кадров (CFR)
sl: Konstantna hitrost sličic (CFR)
tr: Sabit kare hızı (CFR)
uk: Постійна частота кадрів (CFR)

source: Constant Quantizer Mode (-1 to 255).
da: Konstant kvantiseringstilstand (-1 til 255).
de: Konstanter Quantisierungsmodus (-1 bis 255).
el: Λειτουργία σταθερού κβαντιστή (-1 έως 255).
es: Modo de cuantificador constante (-1 a 255).
fr: Mode de quantification constante (-1 à 255).
it: Modalità Quantizzatore costante (da -1 a 255).
pl: Tryb stałego kwantyzatora (od -1 do 255).
ru: Режим постоянного квантования (от -1 до 255).
tr: Sabit Quantizer Modu (-1 ila 255).
uk: Режим постійного квантування (від -1 до 255).

source: Content
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
fr: Contenu
it: Contenuto
pl: Zawartość
pt: Conteúdo
ru: Контент
sl: Vsebina
tr: İçerik
uk: Вміст

source: Content URL
da: Indhold URL
de: Inhalts-URL
el: URL περιεχομένου
es: Contenido URL
fr: URL du contenu
it: URL del contenuto
pl: URL treści
pt: URL do conteúdo
ru: URL содержимого
sl: URL vsebine
tr: İçerik URL'si
uk: URL-адреса вмісту

source: copyts
uk: копірки

source: Cores
el: Πυρήνες
es: Núcleos
fr: Cœurs
it: Nuclei
pl: Rdzenie
pt: Núcleos
ru: Ядра
sl: Jedra
tr: Çekirdekler
uk: Ядра

source: CPU
fr: UNITÉ CENTRALE
ru: ПРОЦЕССОР
uk: ПРОЦЕСОР

source: CPU Limit (percent)
da: CPU-grænse (procent)
de: CPU-Limit (Prozent)
el: Όριο CPU (ποσοστό)
es: Límite de CPU (porcentaje)
fr: Limite de l'unité centrale (pourcentage)
it: Limite CPU (percentuale)
pl: Limit CPU (w procentach)
ru: Предел процессора (в процентах)
tr: CPU Sınırı (yüzde)
uk: Обмеження процесора (у відсотках)

source: CPU usage limit in percent (0-100%), 0 for unlimited.
da: Grænse for CPU-brug i procent (0-100%), 0 for ubegrænset.
de: CPU-Limit in Prozent (0-100%), 0 für unbegrenzt.
el: Όριο χρήσης CPU σε ποσοστό (0-100%), 0 για απεριόριστη χρήση.
es: Límite de uso de CPU en porcentaje (0-100%), 0 para ilimitado.
fr: Limite d'utilisation du CPU en pourcentage (0-100%), 0 pour illimité.
it: Limite di utilizzo della CPU in percentuale (0-100%), 0 per illimitato.
pl: Limit użycia procesora w procentach (0-100%), 0 dla nieograniczonego.
ru: Ограничение использования процессора в процентах (0-100%), 0 - неограниченное.
tr: CPU kullanım sınırı yüzde olarak (0-100%), sınırsız için 0.
uk: Обмеження використання процесора у відсотках (0-100%), 0 - необмежене.

source: Creative Commons
uk: Творчі спільноти

source: Custom ...
da: Tilrettet...
de: Individuell …
el: Προσαρμοσμένη ...
es: A medida ...
fr: Personnalisé ...
it: Personalizzato ...
pl: Dostosuj ...
pt: Personalizado ...
ru: Пользовательский ...
sl: Po meri ...
tr: Özel ...
uk: Своє ...

source: Custom audio device
da: Brugerdefineret lydenhed
de: Individuelles Audiogerät
el: Προσαρμοσμένη συσκευή ήχου
es: Dispositivo de audio personalizado
fr: Dispositif audio personnalisé
it: Dispositivo audio personalizzato
pl: Własne urządzenie audio
pt: Dispositivo de áudio personalizado
ru: Пользовательское аудиоустройство
sl: Zvočna naprava po meri
tr: Özel ses cihazı
uk: Кастомний аудіопристрій

source: Custom audio index
da: Brugerdefineret lydindeks
de: Individueller Audio-Index
el: Προσαρμοσμένο ευρετήριο ήχου
es: Índice de audio personalizado
fr: Index audio personnalisé
it: Indice audio personalizzato
pl: Własny indeks audio
pt: Índice de áudio personalizado
ru: Пользовательский звуковой индекс
sl: Zvočni indeks po meri
tr: Özel ses dizini
uk: Користувацький аудіоіндекс

source: Custom bitrate (kbit/s)
da: Brugerdefineret bitrate (kbit/s)
de: Individuelle Bitrate (kbit/s)
el: Προσαρμοσμένος ρυθμός bitrate (kbit/s)
es: Tasa de bits personalizada (kbit/s)
fr: Débit binaire personnalisé (kbit/s)
it: Bitrate personalizzato (kbit/s)
pl: Własna szybkość transmisji (kb/s)
pt: Taxa de bits personalizada (kbit/s)
ru: Пользовательский битрейт (кбит/с)
sl: Bitna hitrost po meri (kbit/s)
tr: Özel bit hızı (kbit/s)
uk: Кастомний бітрейт (кбіт/с)

source: Custom code injection
da: Indsprøjtning af specialkode
de: Injektion von Individuellem Code
el: Έγχυση προσαρμοσμένου κώδικα
es: Inyección de código personalizado
fr: Injection de code personnalisé
it: Iniezione di codice personalizzato
pl: Wstrzyknięcie własnego kodu
pt: Injeção de código personalizado
ru: Внедрение пользовательского кода
sl: Vbrizgavanje kode po meri
tr: Özel kod enjeksiyonu
uk: Кастомне введення коду

source: Custom delay
da: Brugerdefineret forsinkelse
de: Individuelle Verzögerung
el: Προσαρμοσμένη καθυστέρηση
es: Retraso personalizado
fr: Délai personnalisé
it: Ritardo personalizzato
pl: Własny limit czasu
pt: Atraso personalizado
ru: Пользовательская задержка
sl: Zakasnitev po meri
tr: Özel gecikme
uk: Кастомна затримка

source: Custom device
da: Brugerdefineret enhed
de: Individuelles Gerät
el: Προσαρμοσμένη συσκευή
es: Dispositivo personalizado
fr: Dispositif personnalisé
it: Dispositivo personalizzato
pl: Własne urządzenie
pt: Dispositivo personalizado
ru: Пользовательское устройство
sl: Naprava po meri
tr: Özel cihaz
uk: Користувацький пристрій

source: Custom format
da: Brugerdefineret format
de: Individuelles Format
el: Προσαρμοσμένη μορφή
es: Formato personalizado
fr: Format personnalisé
it: Formato personalizzato
pl: Własny format
pt: Formato personalizado
ru: Пользовательский формат
sl: Format po meri
tr: Özel format
uk: Користувацький формат

source: Custom framerate
da: Brugerdefineret framerate
de: Individuelle Bildfrequenz
el: Προσαρμοσμένη ταχύτητα καρέ
es: Velocidad de fotogramas personalizada
fr: Taux de rafraîchissement personnalisé
it: Framerate personalizzato
pl: Własna częstotliwość odświeżania
pt: Framerate personalizado
ru: Пользовательская частота кадров
sl: Kadriranje po meri
tr: Özel kare hızı
uk: Кастомна частота кадрів

source: Custom JSON config for datarhei Core.
da: Brugerdefineret JSON-konfiguration for datarhei Core.
de: Individuelle JSON Konfiguration für den datarhei Core.
el: Προσαρμοσμένες ρυθμίσεις JSON για το datarhei Core.
es: Configuración JSON personalizada para datarhei Core.
fr: Configuration JSON personnalisée pour datarhei Core.
it: Configurazione JSON personalizzata per datarhei Core.
pl: Własna konfiguracja JSON dla Datarhei Core.
pt: Configuração JSON personalizada para datarhei Core.
ru: Пользовательская конфигурация JSON для ядра datarhei.
sl: Konfiguracija JSON po meri za datarhei Core.
tr: datarhei Core için özel JSON yapılandırması.
uk: Кастомний JSON-конфіг для ядра datarhei.

source: Custom keyframe interval
da: Brugerdefineret keyframe-interval
de: Individuelles Keyframe-Intervall
el: Προσαρμοσμένο διάστημα καρέ πλήκτρων
es: Intervalo de fotogramas clave personalizado
fr: Intervalle d'images clés personnalisé
it: Intervallo keyframe personalizzato
pl: Własny interwał klatki kluczowej
pt: Intervalo de chaveiro personalizado
ru: Пользовательский интервал ключевых кадров
sl: Interval med ključnimi okviri po meri
tr: Özel animasyon kare aralığı
uk: Користувацький інтервал між ключовими кадрами

source: Custom layout
da: Brugerdefineret layout
de: Individuelles Aussehen
el: Προσαρμοσμένη διάταξη
es: Diseño personalizado
fr: Mise en page personnalisée
it: Layout personalizzato
pl: Własny układ
pt: Layout personalizado
ru: Пользовательский макет
sl: Postavitev po meri
tr: Özel düzen
uk: Користувацький макет

source: Custom sampling (Hz)
da: Brugerdefineret prøvetagning (Hz)
de: Individuelle Abtastung (Hz)
el: Προσαρμοσμένη δειγματοληψία (Hz)
es: Muestreo personalizado (Hz)
fr: Échantillonnage personnalisé (Hz)
it: Campionamento personalizzato (Hz)
pl: Własne próbkowanie (Hz)
pt: Amostragem personalizada (Hz)
ru: Пользовательская выборка (Гц)
sl: Vzorčenje po meri (Hz)
tr: Özel örnekleme (Hz)
uk: Кастомна дискретизація (Гц)

source: Custom scale
da: Brugerdefineret skala
de: Individuelle Skalierung
el: Προσαρμοσμένη κλίμακα
es: Escala personalizada
fr: Échelle personnalisée
it: Scala personalizzata
pl: Własna skala
pt: Escala personalizada
ru: Пользовательский масштаб
sl: Lestvica po meri
tr: Özel ölçek
uk: Користувацький масштаб

source: Custom size
de: Individuelle Größe
el: Προσαρμοσμένο μέγεθος
es: Tamaño personalizado
fr: Taille personnalisée
it: Dimensione personalizzata
pl: Własny rozmiar
pt: Tamanho personalizado
ru: Пользовательский размер
sl: Velikost po meri
tr: Özel boyut
uk: Користувацький розмір

source: Custom video device
da: Brugerdefineret videoenhed
de: Individuelles Videogerät
el: Προσαρμοσμένη συσκευή βίντεο
es: Dispositivo de vídeo personalizado
fr: Dispositif vidéo personnalisé
it: Dispositivo video personalizzato
pl: Własne urządzenie wideo
pt: Dispositivo de vídeo personalizado
ru: Пользовательское видеоустройство
sl: Video naprava po meri
tr: Özel video cihazı
uk: Користувацький відеопристрій

source: Custom video index
da: Brugerdefineret videoindeks
de: Individueller Video-Index
el: Προσαρμοσμένο ευρετήριο βίντεο
es: Índice de vídeo personalizado
fr: Index vidéo personnalisé
it: Indice video personalizzato
pl: Własny indeks wideo
pt: Índice de vídeo personalizado
ru: Пользовательский индекс видео
sl: Indeks videoposnetkov po meri
tr: Özel video dizini
uk: Спеціальний відеоіндекс

source: Data copied to clipboard
da: Data kopieret til udklipsholderen
de: Daten wurden in die Zwischenablage kopiert
el: Αντιγραφή δεδομένων στο πρόχειρο
es: Datos copiados en el portapapeles
fr: Données copiées dans le presse-papiers
it: Dati copiati negli appunti
pl: Dane skopiowane do schowka
pt: Dados copiados para a prancheta
ru: Данные скопированы в буфер обмена
sl: Podatki, kopirani v odložišče
tr: Panoya kopyalanan veriler
uk: Дані скопійовано в буфер обміну

source: Death color
da: Død farve
el: Χρώμα θανάτου
es: Color de la muerte
fr: Couleur d'inactivité
it: Colore della morte
pl: Kolor śmierci
pt: Cor da morte
ru: Цвет смерти
sl: Barva smrti
tr: Yayın kapalı rengi
uk: Колір смерті

source: Decibels (dB)
da: Decibel (dB)
de: Dezibel (dB)
el: Ντεσιμπέλ (dB)
es: Decibelios (dB)
fr: Décibels (dB)
it: Decibel (dB)
pl: Decybele (dB)
pt: Decibéis (dB)
ru: Децибелы (дБ)
sl: Decibeli (dB)
tr: Desibel (dB)
uk: Децибели (дБ)

source: Decoder
da: Afkoder
el: Αποκωδικοποιητής
es: Decodificador
fr: Décodeur
pl: Dekoder
pt: Decodificador
ru: Декодер
sl: Dekoder
tr: Kod Çözücü
uk: Декодер

source: Default
da: Almindelig
de: Standard
el: Προεπιλογή
es: Por defecto
fr: Défaut
pl: Domyślny
pt: Predefinição
ru: По умолчанию
sl: Privzeto
tr: Varsayılan
uk: За замов.

source: Default {0}
da: Standard {0}
de: Standard {0}
el: Προεπιλογή {0}
es: Por defecto {0}
fr: Défaut {0}
it: Predefinito {0}
pl: Domyślnie {0}
pt: Padrão {0}
ru: По умолчанию {0}
sl: Privzeto {0}
tr: Varsayılan {0}
uk: За замовчуванням {0}

source: Default {0} ({1} seconds)
da: Standard {0} ({1} sekunder)
de: Standard {0} ({1} Sekunden)
el: Προεπιλογή {0} ({1} δευτερόλεπτα)
es: Por defecto {0} ({1} segundos)
fr: Défaut {0} ({1} secondes)
it: Predefinito {0} ({1} secondi)
pl: Domyślnie {0} ({1} sekund)
pt: Default {0} ({1} segundos)
ru: По умолчанию {0} ({1} секунд)
sl: Privzeto {0} ({1} sekund)
tr: Varsayılan {0} ({1} saniye)
uk: За замовчуванням {0} ({1} секунд)

source: Deinterlace (bwdif)
es: Desentrelazado (bwdif)
fr: Désentrelacement (bwdif)
it: Deinterlacciamento (bwdif)
ru: Деинтерлейс (bwdif)
sl: Prepletanje (bwdif)
uk: Деінтерлейс (bwdif)

source: Deinterlace deint
de: Deinterlace Frames
es: Desentrelazado deint
fr: Désentrelacement deint
it: Deinterlacciamento deint
pl: Usuń przeplot
ru: Деинтерлейс deint
sl: Odprava prepletanja deint
uk: Деінтерлейс deint
