Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: <0>Compatibility list</0>
da: <0>Kompatibilitetsliste</0>
de: <0>Kompatibilitätsliste</0>
el: <0>Λίστα συμβατότητας</0>
es: <0>Lista de compatibilidad</0>
fr: <0>Liste des compatibilités</0>
it: <0>Elenco di compatibilità</0>
pl: <0>Lista kompatybilności</0>
pt: <0>Lista de compatibilidade</0>
ru: <0>Список совместимости</0>
sl: <0>Seznam združljivosti</0>
tr: <0>Uyumluluk listesi</0>
uk: <0>Список сумісності</0>

source: <0>Show probe details</0>
da: <0>Se probe data</0>
de: <0>Details der Überprüfung anzeigen</0>
el: <0>Εμφάνιση λεπτομερειών ανιχνευτή</0>
es: <0>Mostrar detalles de la sonda</0>
fr: <0>Montrer les détails de la sonde</0>.
it: <0>Mostra dettagli sonda</0>
pl: <0>Pokaż szczegóły sondy</0>
pt: <0>Mostrar detalhes da sonda</0>
ru: <0>Показать детали зонда</0>
sl: <0>Podrobnosti preizkusa</0>
tr: <0>İnceleme ayrıntılarını göster</0>
uk: <0>Показати деталі зонда</0>

source: 1. Switch to the interface of the target Restreamer.
da: 1. Skift til grænsefladen for mål-Restreamer.
de: Wechseln Sie auf die Oberfläche des Ziel-Restreamers.
el: 1. Μεταβείτε στη διασύνδεση του Restreamer-στόχου.
es: 1. Cambie a la interfaz del Restreamer de destino.
fr: 1. Passez à l'interface du Restreamer cible.
it: 1. Passare all'interfaccia del Restreamer di destinazione.
pl: 1. Przejdź do interfejsu docelowego Restreamera.
pt: 1. Mudar para a interface do Restreamer alvo.
ru: 1. Переключитесь на интерфейс целевого Restreamer.
sl: 1. Preklopite na vmesnik ciljnega predvajalnika.
tr: 1. Hedef Restreamer'ın arayüzüne geçin.
uk: 1. Перейдіть до інтерфейсу цільового рестрімера.

source: 2. Create a new channel and select RTMP or SRT server.
da: 2. Opret en ny kanal, og vælg RTMP- eller SRT-server.
de: Erstellen Sie einen neuen Kanal und wählen RTMP- oder SRT-Server aus.
el: 2. Δημιουργήστε ένα νέο κανάλι και επιλέξτε διακομιστή RTMP ή SRT.
es: 2. Cree un nuevo canal y seleccione el servidor RTMP o SRT.
fr: 2. Créez un nouveau canal et sélectionnez le serveur RTMP ou SRT.
it: 2. Creare un nuovo canale e selezionare il server RTMP o SRT.
pl: 2. Utwórz nowy kanał i wybierz serwer RTMP lub SRT.
pt: 2. Criar um novo canal e selecionar servidor RTMP ou SRT.
ru: 2. Создайте новый канал и выберите сервер RTMP или SRT.
sl: 2. Ustvarite nov kanal in izberite strežnik RTMP ali SRT.
tr: Yeni bir kanal oluştur ve RTMP ya da SRT seçeneklerinden birini seç
uk: 2. Створіть новий канал і виберіть RTMP або SRT сервер.

source: 3. Copy the URL and paste it in the "Target address" field.
da: 3. Kopier URL-adressen, og indsæt den i feltet "Måladresse".
de: Kopieren Sie die URL und fügen Sie sie in das Feld "Ziel-Adresse" ein.
el: 3. Αντιγράψτε τη διεύθυνση URL και επικολλήστε την στο πεδίο "Διεύθυνση στόχου".
es: 3. Copie la URL y péguela en el campo "Dirección de destino".
fr: 3. Copiez l'URL et collez-la dans le champ "Adresse cible".
it: 3. Copiare l'URL e incollarlo nel campo "Indirizzo di destinazione".
pl: 3. Skopiuj adres URL i wklej go w polu "Adres docelowy".
pt: 3. Copie o URL e cole-o no campo "Endereço de destino".
ru: 3. Скопируйте URL-адрес и вставьте его в поле "Адрес цели".
sl: 3. Kopirajte URL in ga prilepite v polje "Ciljni naslov".
tr: Adresi kopyala ve "Hedef Adres" alanına yapıştır.
uk: 3. Скопіюйте URL-адресу і вставте її в поле "Адреса цілі".

source: 6 (+ guaranteed to start with a Key frame)
da: 6 (+ garanteret at starte med en nøgleramme)
de: 6 (+ garantierter Start mit einem Keyframe)
el: 6 (+ εγγυημένη έναρξη με ένα πλαίσιο Key)
es: 6 (+ garantizado para empezar con un fotograma clave)
fr: 6 (+ garantie de commencer par un Key frame)
it: 6 (+ garantito per iniziare con un telaio chiave)
pl: 6 (+ gwarantowany start z ramką Key)
pt: 6 (+ garantia de começar com um quadro chave)
ru: 6 (+ гарантированное начало с ключевого кадра)
sl: 6 (+ zajamčen začetek z okvirjem ključa)
tr: 6 (+ bir Anahtar çerçeve ile başlama garantisi)
uk: 6 (+ гарантовано починається з ключового кадру)

source: 7 (+ fragmented MP4 format)
da: 7 (+ fragmenteret MP4-format)
de: 7 (+ fragmentierte MP4 Format)
el: 7 (+ κατακερματισμένη μορφή MP4)
es: 7 (+ formato MP4 fragmentado)
fr: 7 (+ format MP4 fragmenté)
it: 7 (+ formato MP4 frammentato)
pl: 7 (+ fragmentaryczny format MP4)
pt: 7 (+ formato MP4 fragmentado)
ru: 7 (+ фрагментированный формат MP4)
sl: 7 (+ razdrobljen format MP4)
tr: 7 (+ parçalanmış MP4 biçimi)
uk: 7 (+ фрагментований формат MP4)

source: Abort
da: Afbryd
de: Abbrechen
el: Διακοπή
es: Abortar
fr: Abandonner
pl: Anuluj
pt: Abortar
ru: Отмена
sl: Prekliči
tr: Durdur
uk: Відміна

source: About
da: Om
de: Über
el: Σχετικά με το
es: Acerca de
fr: À propos de
it: A proposito di
pl: O nas
pt: Sobre
ru: О
sl: O
tr: Hakkında
uk: Про нас

source: Add
da: Tilføj
de: Hinzufügen
el: Προσθέστε
es: Añada
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt: Adicione
ru: Добавить
sl: Dodaj
tr: Ekle
uk: Додати

source: Add external widgets and styles to the publication site. You can find some examples on the help page.
da: Tilføj eksterne widgets og stilarter til publikationswebstedet. Du kan finde nogle eksempler på hjælpesiden.
de: Fügen Sie externe Widgets und Stile zur Publikationsseite hinzu. Einige Beispiele finden Sie auf der Hilfeseite.
el: Προσθέστε εξωτερικά widgets και στυλ στον ιστότοπο δημοσίευσης. Μπορείτε να βρείτε μερικά παραδείγματα στη σελίδα βοήθειας.
es: Añada widgets y estilos externos al sitio de publicación. Puede encontrar algunos ejemplos en la página de ayuda.
fr: Ajoutez des widgets et des styles externes au site de publication. Vous pouvez trouver quelques exemples sur la page d'aide.
it: Aggiungere widget e stili esterni al sito di pubblicazione. Può trovare alcuni esempi nella pagina di aiuto.
pl: Dodaj widżety i style zewnętrzne do witryny publikowania. Kilka przykładów znajdziesz na stronie pomocy.
pt: Adicione widgets e estilos externos ao site de publicação. Você pode encontrar alguns exemplos na página de ajuda.
ru: Добавьте внешние виджеты и стили на сайт публикации. Вы можете найти несколько примеров на странице помощи.
sl: Dodajanje zunanjih gradnikov in slogov na spletno mesto objave. Nekaj primerov najdete na strani s pomočjo.
tr: Yayın sitesine harici widget'lar ve stiller ekleyin. Yardım sayfasında bazı örnekler bulabilirsiniz.
uk: Додайте зовнішні віджети та стилі на сайт публікації. Ви можете знайти кілька прикладів на сторінці допомоги.

source: Add new channel
da: Tilføj ny kanal
de: Neuen Kanal hinzufügen
el: Προσθήκη νέου καναλιού
es: Añadir un nuevo canal
fr: Ajouter un nouveau canal
it: Aggiungere un nuovo canale
pl: Dodaj nowy kanał
pt: Adicionar novo canal
ru: Добавить новый канал
sl: Dodajanje novega kanala
tr: Yeni kanal ekle
uk: Додати новий канал

source: Add Publication
da: Tilføj Publicering
de: Publikation hinzufügen
el: Προσθήκη δημοσίευσης
es: Añadir publicación
fr: Ajouter une publication
it: Aggiungi pubblicazione
pl: Dodaj Publikację
pt: Adicionar Publicação
ru: Добавить публикацию
sl: Dodaj objavo
tr: Yayın Ekle
uk: Додати публікацію

source: Add: {0}
da: Tilføj: {0}
de: Hinzufügen: {0}
el: Προσθήκη: {0}
es: Añadir: {0}
fr: Ajouter : {0}
it: Aggiungi: {0}
pl: Dodaj : {0}
pt: Adicionar: {0}
ru: Добавить: {0}
sl: Dodaj: {0}
tr: Ekle: {0}
uk: Додати: {0}

source: Address
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fr: Adresse
it: Indirizzo
pl: Adres URL
pt: Endereço
ru: Адрес
sl: Naslov
tr: Adres
uk: Адреса

source: Address for the background image.
da: Adresse til baggrunds billede.
de: Adresse des Hintergrundbildes.
el: Διεύθυνση για την εικόνα φόντου.
es: Dirección para la imagen de fondo.
fr: Adresse pour l'image de fond.
it: Indirizzo per l'immagine di sfondo.
pl: Adres obrazu tła.
pt: Endereço para a imagem de fundo.
ru: Ссылка на изображение фона.
sl: Povezava do slike za ozadje.
tr: Arka plan resmi için adres
uk: Посилання на зображення фону.

source: Address to listen on for HTTP requests.
da: Adresse HTTP anmodninger.
de: Die Adresse für das Abhören von HTTP-Anfragen.
el: Διεύθυνση για ακρόαση για αιτήσεις HTTP.
es: Dirección de escucha para las peticiones HTTP.
fr: Adresse d'écoute pour les demandes HTTP.
it: Indirizzo da ascoltare per le richieste HTTP.
pl: Adres do nasłuchiwania żądań HTTP.
pt: Endereço para ouvir os pedidos HTTP.
ru: Порт для запросов HTTP.
sl: Naslov za sprejem HTTP zahtev.
tr: HTTP istekleri için dinlenecek adres.
uk: Порт для HTTP запитів.

source: Address to listen on for HTTPS requests.
da: Adresse HTTPS anmodninger.
de: Die Adresse für das Abhören von HTTPS-Anfragen.
el: Διεύθυνση για ακρόαση για αιτήσεις HTTPS.
es: Dirección de escucha para las solicitudes HTTPS.
fr: Adresse à écouter pour les demandes HTTPS.
it: Indirizzo su cui ascoltare le richieste HTTPS.
pl: Adres do nasłuchiwania żądań HTTPS.
pt: Endereço para ouvir os pedidos de HTTPS.
ru: Порт для запросов HTTPS.
sl: Naslov za sprejem HTTPS zahtev.
tr: HTTPS istekleri için dinlenecek adres.
uk: Порт для HTTPS запитів.

source: Address:
da: Adresse:
de: Adresse:
el: Διεύθυνση:
es: Dirección:
fr: Adresse :
it: Indirizzo:
pl: Adres:
ru: Адрес:
tr: Adres:
uk: Адреса:

source: Adjust publication site colors and background as you like.
da: Du kan justere farverne og baggrunden på publikationssiden som du vil.
de: Farben und den Hintergrund der Publikationsseite nach Belieben anpassen.
el: Προσαρμόστε τα χρώματα και το φόντο του ιστότοπου δημοσίευσης όπως σας αρέσει.
es: Ajuste los colores del sitio de publicación y el fondo a su gusto.
fr: Ajustez les couleurs et le fond du site de publication comme vous le souhaitez.
it: Regoli i colori del sito di pubblicazione e lo sfondo come preferisce.
pl: Dostosuj kolory i tło witryny publikowania zgodnie z potrzebami.
pt: Ajuste as cores e o fundo do site de publicação como você quiser.
ru: Настройте цвета и фон сайта публикации по своему усмотрению.
sl: Barve in ozadje mesta za objavo prilagodite po želji.
tr: Yayın sitesi renklerini ve arka planını istediğiniz gibi ayarlayın.
uk: Налаштуйте кольори та фон сайту публікації за власним бажанням.

source: Advanced monitoring
da: Avanceret overvågning
de: Erweiterte Systemüberwachung
el: Προηγμένη παρακολούθηση
es: Vigilancia avanzada
fr: Surveillance avancée
it: Monitoraggio avanzato
pl: Zaawansowane monitorowanie
pt: Monitoramento avançado
ru: Расширенный мониторинг
sl: Napredno spremljanje
tr: Gelişmiş izleme
uk: Розширений моніторинг

source: Advanced settings
da: Avanceret setup
de: Erweiterte Einstellungen
el: Προηγμένες ρυθμίσεις
es: Ajustes avanzados
fr: Paramètres avancés
it: Impostazioni avanzate
pl: Zaawansowane ustawienia
pt: Configurações avançadas
ru: Расширенные настройки
sl: Napredne nastavitve
tr: Gelişmiş ayarlar
uk: Розширені налаштування

source: Advanced setup
da: Avanceret opsætning
de: Erweiterte Einrichtung
el: Προηγμένη ρύθμιση
es: Configuración avanzada
fr: Configuration avancée
it: Configurazione avanzata
pl: Ustawienia zaawansowane
pt: Configuração avançada
sl: Napredna nastavitev
tr: Gelişmiş kurulum
uk: Розширені налаштування

source: Alerting by email
da: Advarsel via e-mail
de: Benachrichtigung per E-Mail
el: Ειδοποίηση μέσω email
es: Alerta por correo electrónico
fr: Alerte par e-mail
it: Avvisi via e-mail
pl: Powiadomienie e-mail
pt: Alerta por e-mail
ru: Оповещение по электронной почте
sl: Opozarjanje po e-pošti
tr: E-posta ile uyarı
uk: Сповіщення електронною поштою

source: All
da: Alle
de: Alle
el: Όλα
es: Todo
fr: Tous
it: Tutti
pl: Wszystko
pt: Todos
ru: Все
sl: Vse
tr: Tümü
uk: Всі

source: All frames
da: Alle rammer
de: Alle Frames
el: Όλα τα πλαίσια
es: Todos los cuadros
fr: Toutes les images
it: Tutte le cornici
pl: Wszystkie ramy
pt: Todos os quadros
ru: Все рамки
sl: Vsi okvirji
tr: Tüm çerçeveler
uk: Всі кадри

source: All important system settings.
da: Alle vigtige systemindstillinger.
de: Alle wichtigen Systemeinstellungen.
el: Όλες οι σημαντικές ρυθμίσεις του συστήματος.
es: Todos los ajustes importantes del sistema.
fr: Tous les paramètres importants du système.
it: Tutte le impostazioni importanti del sistema.
pl: Wszystkie ważne parametry systemu.
pt: Todas as configurações importantes do sistema.
ru: Все важные системные настройки.
sl: Vse pomembne sistemske nastavitve.
tr: Tüm önemli sistem ayarları.
uk: Всі важливі системні налаштування.

source: Allow all referrer
da: Tillad alle henvisninger
de: Erlaube alle Referrer
el: Επιτρέψτε όλους τους παραπέμποντες
es: Permitir todos los remitentes
fr: Autoriser tous les référents
it: Consentire tutti i referenti
pl: Zezwól wszystkim odsyłającym
pt: Permitir a todos os encaminhadores
ru: Разрешить всех рефералов
sl: Dovolite vse napotitelje
tr: Tüm yönlendirenlere izin ver
uk: Дозволити всім рефералам

source: Allow counting how many viewers the stream has.
da: Gør det muligt at tælle, hvor mange seere streamet har.
de: Erlaubt das Zählen der Anzahl des Publikums vom Stream.
el: Επιτρέπει την καταμέτρηση του αριθμού των θεατών που έχει η ροή.
es: Permite contar el número de espectadores que tiene el flujo.
fr: Permet de compter le nombre de spectateurs du flux.
it: Permette di contare quanti spettatori ha lo stream.
pl: Pozwala policzyć liczbę widzów strumienia.
pt: Permitir contar quantos espectadores o fluxo tem.
ru: Разрешить подсчет количества зрителей у трансляции.
sl: Omogoča štetje, koliko gledalcev ima tok.
tr: Akışın kaç izleyicisi olduğunu saymaya izin verin.
uk: Дозволяє підраховувати, скільки глядачів має потік.

source: Amplitude
el: Πλάτος
es: Amplitud
it: Ampiezza
pl: Rozległość dźwięku
ru: Амплитуда
sl: Zvočna amplituda
tr: Genlik
uk: Амплітуда

source: An environment variable sets this value.
da: En miljøvariabel fastsætter denne værdi.
de: Eine Umgebungsvariable legt diesen Wert fest.
el: Μια μεταβλητή περιβάλλοντος καθορίζει αυτή την τιμή.
es: Una variable de entorno establece este valor.
fr: Une variable d'environnement définit cette valeur.
it: Una variabile d'ambiente imposta questo valore.
pl: Zmienna środowiskowa ustawia tę wartość.
pt: Uma variável de ambiente define este valor.
ru: Переменная среды задает это значение.
sl: To vrednost določa spremenljivka okolja.
tr: Bir ortam değişkeni bu değeri ayarlar.
uk: Це значення задається змінною оточення.

source: API endpoint not found. Settings not saved.
da: API endpoint ikke fundet. Indstillingerne er ikke gemt.
de: API-Endpunkt nicht gefunden. Einstellungen nicht gespeichert.
el: Το τελικό σημείο API δεν βρέθηκε. Οι ρυθμίσεις δεν έχουν αποθηκευτεί.
es: Punto final de la API no encontrado. La configuración no se ha guardado.
fr: Le point de terminaison de l'API n'a pas été trouvé. Paramètres non sauvegardés.
it: Endpoint API non trovato. Impostazioni non salvate.
pl: Nie znaleziono punktu końcowego interfejsu API. Ustawienia nie zostały zapisane.
pt: Ponto final API não encontrado. Configurações não salvas.
ru: Конечная точка API не найдена. Настройки не сохранены.
sl: Končna točka API ni bila najdena. Nastavitve niso shranjene.
tr: API uç noktası bulunamadı. Ayarlar kaydedilmedi.
uk: Кінцеву точку API не знайдено. Налаштування не збережено.

source: App
el: Εφαρμογή
ru: Приложение
tr: Uygulama
uk: Додаток

source: Application
da: Program
de: Anwendung
el: Εφαρμογή
es: Aplicación
it: Applicazione
pl: Aplikacja
pt: Aplicação
ru: Приложение
sl: Aplikacija
tr: Uygulama
uk: Застосунок

source: Are you sure you want to abort the wizard?
da: Er du sikker på, at du vil afbryde guiden?
de: Sind Sie sicher, dass Sie den Assistenten abbrechen wollen?
el: Είστε σίγουροι ότι θέλετε να διακόψετε τον οδηγό;
es: ¿Está seguro de que quiere abortar el asistente?
fr: Êtes-vous sûr de vouloir interrompre l'assistant ?
it: È sicuro di voler interrompere la procedura guidata?
pl: Czy na pewno chcesz przerwać kreatorowi?
pt: Você tem certeza de que quer abortar o feiticeiro?
ru: Вы уверены, что хотите прервать работу мастера настройки?
sl: Ali ste prepričani, da želite prekiniti čarovnika?
tr: Sihirbazı iptal etmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете перервати роботу майстра?

source: Audio
da: Lyd
el: Ήχος
pl: Dźwięk
pt: Áudio
ru: Аудио
sl: Zvok
tr: Ses
uk: Аудіо

source: Audio device
da: Audio enhed
de: Audiogerät
el: Συσκευή ήχου
es: Dispositivo de audio
fr: Dispositif audio
it: Dispositivo audio
pl: Urządzenie audio
pt: Dispositivo de áudio
ru: Аудио-устройство
sl: Zvočna naprava
tr: Ses cihazı
uk: Аудіопристрій

source: Audio Device
da: Lyd enhed
de: Audiogerät
el: Συσκευή ήχου
es: Dispositivo de audio
fr: Dispositif audio
it: Dispositivo audio
pl: Urządzenie Dźwiękowe
pt: Dispositivo de áudio
ru: Аудиоустройство
sl: Zvočna naprava
tr: Ses aygıtı
uk: Аудіо пристрій

source: Audio from device
da: Lyd fra enhed
de: Audio von Gerät
el: Ήχος από συσκευή
es: Audio del dispositivo
fr: Audio de l'appareil
it: Audio dal dispositivo
pl: Dźwięk z urządzenia
pt: Áudio do dispositivo
ru: Звук с устройства
sl: Zvok iz naprave
tr: Cihazdan gelen ses
uk: Аудіо з пристрою

source: Audio settings
da: Lydindstillinger
de: Audio-Einstellungen
el: Ρυθμίσεις ήχου
es: Ajustes de audio
fr: Paramètres audio
it: Impostazioni audio
pl: Parametry dźwięku
pt: Configurações de áudio
ru: Настройки звука
sl: Nastavitve zvoka
tr: Ses ayarları
uk: Налаштування аудіо

source: Audio setup
da: Lydopsætning
de: Audio-Einrichtung
el: Ρύθμιση ήχου
es: Configuración de audio
fr: Configuration audio
it: Configurazione audio
pl: Ustawienia dźwięku
pt: Configuração de áudio
ru: Настройка звука
sl: Nastavitev zvoka
tr: Ses kurulumu
uk: Налаштування звуку

source: Auth0 is currently not available because this interface is loaded from an insecure origin.
da: Auth0 er i øjeblikket ikke tilgængelig, fordi denne grænseflade er indlæst fra en usikker oprindelse.
de: Auth0 ist derzeit nicht verfügbar, da diese Schnittstelle von einer unsicheren Quelle geladen wurde.
el: Το Auth0 δεν είναι προς το παρόν διαθέσιμο, επειδή αυτή η διασύνδεση έχει φορτωθεί από μη ασφαλή πηγή.
es: Auth0 no está disponible actualmente porque esta interfaz está cargada desde un origen inseguro.
fr: Auth0 n'est actuellement pas disponible car cette interface est chargée depuis une origine non sécurisée.
it: Auth0 non è attualmente disponibile perché questa interfaccia è caricata da un'origine non sicura.
pl: Auth0 jest obecnie niedostępne, ponieważ ten interfejs jest ładowany z niezabezpieczonego źródła.
pt: Auth0 não está atualmente disponível porque esta interface é carregada a partir de uma origem insegura.
ru: Auth0 в настоящее время недоступен, так как этот интерфейс загружается из небезопасного источника.
sl: Auth0 trenutno ni na voljo, ker je ta vmesnik naložen iz nezanesljivega izvora.
tr: Bu arayüz güvensiz bir kaynaktan yüklendiği için Auth0 şu anda kullanılamıyor.
uk: Auth0 наразі недоступний, оскільки цей інтерфейс завантажено з ненадійного джерела.

source: Auth0 Tenant
el: Auth0 Μισθωτής
es: Auth0 Inquilino
fr: Auth0 Locataire
it: Auth0 Inquilino
pl: Auth0 Najemca
pt: Auth0 Inquilino
ru: Клиент Auth0
sl: Auth0 Najemnik
tr: Auth0 Kiracı
uk: Користувач Auth0

source: Author
da: Forfatter
de: Autor
el: Συγγραφέας
es: Autor
fr: Auteur
it: Autore
pl: Autor
pt: Autor
ru: Автор
sl: Avtor
tr: Yazar
uk: Автор

source: Authorization
da: Godkendelse
de: Autorisierung
el: Εξουσιοδότηση
es: Autorización
fr: Autorisation
it: Autorizzazione
pl: Uprawnienie
pt: Autorização
ru: Авторизация
sl: Avtorizacija
tr: Yetkilendirme
uk: Авторизація

source: Auto
de: Automatisch
pl: Automatycznie
ru: Авто
sl: Samodejno
tr: Otomatik
uk: Авто

source: Automatic cleanup of all media data
da: Automatisk oprydning af alle mediedata
de: Automatische Bereinigung aller Mediadateien
el: Αυτόματος καθαρισμός όλων των δεδομένων πολυμέσων
es: Limpieza automática de todos los datos de los medios de comunicación
fr: Nettoyage automatique de toutes les données des médias
it: Pulizia automatica di tutti i dati dei media
pl: Automatyczne czyszczenie wszystkich danych multimedialnych
pt: Limpeza automática de todos os dados da mídia
ru: Автоматическая очистка всех медиаданных
sl: Samodejno čiščenje vseh medijskih podatkov
tr: Tüm medya verilerinin otomatik olarak temizlenmesi
uk: Автоматичне очищення всіх мультимедійних даних

source: Autoplay
da: Auto afspil
el: Αυτόματο παιχνίδι
es: Reproducción automática
fr: Lecture automatique
pl: Automatyczne odtwarzanie (Autoplay)
ru: Автовоспроизведение
sl: Samodejno predvajanje
tr: Otomatik Oynatma
uk: Автовідтворення

source: Available
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fr: Disponible
it: Disponibile
pl: Dostępne na
pt: Disponível em
ru: Доступный
sl: Na voljo
tr: Mevcut
uk: Доступно

source: Back
da: Tilbage
de: Zurück
el: Πίσω
es: Volver
fr: Retour
it: Indietro
pl: Wstecz
pt: Voltar
ru: Назад
sl: Nazaj
tr: Geri
uk: Назад

source: Background colors
da: Baggrundsfarver
de: Hintergrundfarben
el: Χρώματα φόντου
es: Colores de fondo
fr: Couleurs d'arrière-plan
it: Colori di sfondo
pl: Kolory tła
pt: Cores de fundo
ru: Цвета фона
sl: Barve ozadja
tr: Arka plan renkleri
uk: Кольори фону

source: Background image
da: Baggrundsbillede
de: Hintergrundbild
el: Εικόνα φόντου
es: Imagen de fondo
fr: Image de fond
it: Immagine di sfondo
pl: Obraz tła
pt: Imagem de fundo
ru: Фоновая картинка
sl: Slika v ozadju
tr: Arka plan görüntüsü
uk: Фонове зображення

source: Backup server
el: Διακομιστής αντιγράφων ασφαλείας
es: Servidor de respaldo
fr: Serveur de secours
it: Server di backup
pl: Serwer kopii zapasowej
pt: Servidor de backup
ru: Резервный сервер
sl: Varnostni strežnik
tr: Yedek sunucu
uk: Сервер резервного копіювання

source: Backup stream
da: Backup-strøm
el: Εφεδρική ροή
es: Flujo de reserva
fr: Flux de secours
it: Flusso di backup
pl: Zapasowy stream
pt: Fluxo de backup
ru: Резервный поток
sl: Nadomesten vir
tr: Yedekleme akışı
uk: Резервний потік

source: Backup stream key
da: Backup stream-nøgle
el: Κλειδί εφεδρικής ροής
es: Clave de flujo de respaldo
fr: Clé du flux de secours
it: Chiave del flusso di backup
pl: Klucz streamu kopii zapasowej
pt: Chave de fluxo de backup
ru: Резервный ключ потока
sl: Ključ varnostnega toka
tr: Yedek yayın anahtarı
uk: Ключ потоку резервного копіювання

source: Backup URL
el: Δημιουργία αντιγράφου ασφαλείας URL
es: URL de respaldo
fr: URL de secours
it: URL di backup
pl: Link do kopii zapasowej
pt: URL de backup
ru: Резервный URL
sl: Nadomesten URL
tr: Yedekleme URL'si
uk: Резервний URL

source: Bandwidth
da: Båndbredde
de: Bandbreite
el: Εύρος ζώνης
es: Ancho de banda
fr: Bande passante
it: Larghezza di banda
pl: Pasmo
pt: Largura de banda
ru: Пропускная способность
sl: Pasovna širina
tr: Bant Genişliği
uk: Пропускна здатність

source: Bandwidth control
da: Båndbrede kontrol
de: Bandbreitensteuerung
el: Έλεγχος εύρους ζώνης
es: Control del ancho de banda
fr: Contrôle de la bande passante
it: Controllo della larghezza di banda
pl: Kontrola przepustowości
pt: Controle de largura de banda
ru: Контроль трафика
sl: Pretočna kontrola
tr: Bant genişliği kontrolü
uk: Контроль трафіку

source: Banner
el: Πανό
fr: Bannière
pl: Baner
ru: Баннер
sl: Baner
uk: Банер

source: Basic
da: Grundlæggende
el: Βασικό
es: Básico
fr: Base
it: Di base
pl: Zasadniczy
pt: Básico
ru: Базовый
sl: Osnovni
tr: Temel
uk: Базова

source: Beep factor
da: Bip-faktor
de: Piep-Faktor
el: Παράγοντας μπιπ
es: Factor Bip
fr: Facteur Bip
it: Fattore bip
pl: Współczynnik sygnału dźwiękowego
pt: Fator Beep
ru: Звуковой фактор
sl: Dejavnik piskanja
tr: Bip faktörü
uk: Коефіцієнт звукового сигналу

source: Bitrate
fr: Débit
pt: Taxa de bits
ru: Битрейт
tr: Bit Hızı
uk: Бітрейт

source: Block cache types
da: Blokcache-typer
de: Cache-Typen blockieren
el: Τύποι κρυφής μνήμης μπλοκ
es: Tipos de caché en bloque
fr: Types de cache en bloc
it: Tipi di cache a blocchi
pl: Typy pamięci podręcznej bloków
pt: Tipos de cache em bloco
ru: Типы блочного кэша
sl: Vrste blokovnega predpomnilnika
tr: Blok önbellek türleri
uk: Типи кешу блокування
