Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Transmit the main source to the Picarto TV RTMP Service. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til Picarto TV RTMP-tjenesten. Flere detaljer om indstillingerne kan findes <0>her</0>.
de: Übertragen Sie die Hauptquelle an den Picarto TV RTMP-Dienst. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή στην υπηρεσία Picarto TV RTMP. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmite la fuente principal al Servicio RTMP de Picarto TV. Puede encontrar más detalles sobre la configuración <0>aquí</0>.
fr: Transmettre la source principale au service RTMP de Picarto TV. Pour plus de détails sur les réglages, voir <0>ici</0>.
it: Trasmettere la sorgente principale al servizio RTMP di Picarto TV. Ulteriori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do usługi Picarto TV RTMP. Więcej szczegółów na temat ustawień można znaleźć <0>tutaj</0>.
ru: Передайте основной источник на RTMP-сервис Picarto TV. Более подробную информацию о настройках можно найти <0>здесь</0>.
tr: Ana kaynağı Picarto TV RTMP Servisine aktarın. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передайте основне джерело на сервіс Picarto TV RTMP. Детальніше про налаштування можна дізнатися <0>тут</0>.

source: Transmit the main source to the Restream RTMP Service. More details about the settings can be found <0>here</0>.
da: Overfører hovedkilden til Restream RTMP-tjenesten. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an den Restream RTMP Service. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μετάδοση της κύριας πηγής στην υπηρεσία Restream RTMP. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal al servicio Restream RTMP. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale au service RTMP de Restream. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale al Servizio Restream RTMP. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do usługi Restream RTMP. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal para o Serviço RTMP da Restream. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник в службу Restream RTMP. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v storitev Restream RTMP. Več podrobnosti o nastavitvah lahko najdete <0>tukaj</0>.
tr: Ana kaynağı Restream RTMP Hizmetine iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на сервіс Restream RTMP. Детальніше про налаштування можна дізнатися <0>тут</0>.

source: Transmit to a Azure Media Services. More details can be found <0>here</0>.
da: Overfør til en Azure Media Services. Du kan finde flere oplysninger <0>her</0>.
de: Überträgt Ihren Videostream zu Azure Media Services. Weiters Informationen finden sie <0>hier</0>.
el: Μετάδοση σε ένα Azure Media Services. Περισσότερες λεπτομέρειες μπορείτε να βρείτε <0>εδώ</0>.
es: Transmitir a un servicio de medios Azure. Puede encontrar más detalles <0>aquí</0>.
fr: Transmettre à un service de médias Azure. Plus de détails peuvent être trouvés <0>ici</0>.
it: Trasmettere a un Azure Media Services. Ulteriori dettagli sono disponibili <0>qui</0>.
pl: Przekazać do usługi Azure Media Services. Więcej szczegółów można znaleźć <0>tutaj</0>.
pt: Transmitir a um Serviço de Mídia Azure. Mais detalhes podem ser encontrados <0>aqui</0>.
ru: Передача на Azure Media Services. Более подробную информацию можно найти <0>здесь</0>.
sl: Prenos v Azure Media Services. Več podrobnosti lahko najdete <0>tukaj</0>.
tr: Azure Media Services'a aktarın. Daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передача до Azure Media Services. Більш детальну інформацію можна знайти <0>тут</0>.

source: Transmit to LinkedIn. More details can be found <0>here</0>.
da: Overfør til LinkedIn. Du kan finde flere oplysninger <0>her</0>.
de: Übermittlung an LinkedIn. Weitere Einzelheiten finden Sie <0>hier</0>.
el: Μεταβίβαση στο LinkedIn. Περισσότερες λεπτομέρειες μπορείτε να βρείτε <0>εδώ</0>.
es: Transmitir a LinkedIn. Puede encontrar más detalles <0>aquí</0>.
fr: Transmettre à LinkedIn. Plus de détails peuvent être trouvés <0>ici</0>.
it: Trasmettere a LinkedIn. Ulteriori dettagli sono disponibili <0>qui</0>.
pl: Przekazać na LinkedIn. Więcej szczegółów można znaleźć <0>tutaj</0>.
pt: Transmitir para o LinkedIn. Mais detalhes podem ser encontrados <0>aqui</0>.
ru: Передайте в LinkedIn. Более подробную информацию можно найти <0>здесь</0>.
sl: Pošljite v omrežje LinkedIn. Več podrobnosti najdete <0>tu</0>.
tr: LinkedIn'e aktarın. Daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати в LinkedIn. Більш детальну інформацію можна знайти <0>тут</0>.

source: Transmit your Livestream to an Dailymotion RTMP service. <0>Here </0>you can find more details about the settings.
da: Send din Livestream til en Dailymotion RTMP-tjeneste. <0>Her </0>kan du finde flere detaljer om indstillingerne.
de: Übertragen Sie Ihren Livestream an einen Dailymotion-RTMP-Dienst. <0>Hier</0>finden Sie weitere Details zu den Einstellungen.
el: Μεταδώστε το Livestream σας σε μια υπηρεσία RTMP του Dailymotion. <0>Εδώ </0>μπορείτε να βρείτε περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις.
es: Transmita su Livestream a un servicio RTMP de Dailymotion. <0>Aquí </0>puede encontrar más detalles sobre la configuración.
fr: Transmettez votre Livestream à un service RTMP de Dailymotion. <Vous trouverez ici plus de détails sur les paramètres.
it: Trasmettere il Livestream a un servizio RTMP di Dailymotion. <0>Qui </0>si possono trovare maggiori dettagli sulle impostazioni.
pl: Prześlij swój Livestream do usługi Dailymotion RTMP. <0>Tutaj </0>znajdziesz więcej szczegółów na temat ustawień.
ru: Передайте ваш Livestream на RTMP-сервис Dailymotion. <0>Здесь </0> вы можете найти более подробную информацию о настройках.
tr: Canlı Akışınızı bir Dailymotion RTMP hizmetine aktarın. <0>Burada </0>ayarlar hakkında daha fazla ayrıntı bulabilirsiniz.
uk: Передайте свій Livestream до служби Dailymotion RTMP. <0>Здесь ви можете знайти більше інформації про налаштування.

source: Transmit your Livestream to an Kick.com RTMP service. <0>Here </0>you can find more details about the settings.
da: Send din Livestream til en Kick.com RTMP-tjeneste. <0>Her </0>kan du finde flere detaljer om indstillingerne.
de: Übertragen Sie Ihren Livestream an einen Kick.com-RTMP-Dienst. <0>Hier</0>finden Sie weitere Details zu den Einstellungen.
el: Μεταδώστε το Livestream σας σε μια υπηρεσία RTMP του Kick.com. <0>Εδώ </0>μπορείτε να βρείτε περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις.
es: Transmita su Livestream a un servicio RTMP de Kick.com. <0>Aquí </0>puedes encontrar más detalles sobre la configuración.
fr: Transmettez votre Livestream à un service RTMP de Kick.com. <Vous trouverez ici plus de détails sur les paramètres.
it: Trasmettere il Livestream a un servizio RTMP di Kick.com. <0>Qui </0>si possono trovare maggiori dettagli sulle impostazioni.
pl: Prześlij swój Livestream do usługi Kick.com RTMP. <0>Tutaj </0>znajdziesz więcej szczegółów na temat ustawień.
ru: Передайте ваш Livestream на RTMP-сервис Kick.com. <0>Здесь </0> вы можете найти более подробную информацию о настройках.
tr: Canlı Akışınızı bir Kick.com RTMP hizmetine aktarın. <0>Burada </0>ayarlar hakkında daha fazla ayrıntı bulabilirsiniz.
uk: Передайте ваш Livestream на RTMP-сервіс Kick.com. <0>Здесь ви можете знайти більше інформації про налаштування.

source: Transmit your Livestream to an Owncast server. <0>Here </0>you can find more details about the settings.
da: Overfør dit Livestream til en Owncast-server. <0>Her </0>kan du finde flere oplysninger om indstillingerne.
de: Überträgt Ihren Livestream an einen Owncast-Server. <0>Weitere Informationen</0> zu den Einstellungen.
el: Μεταδώστε τη Livestream σας σε έναν διακομιστή Owncast. <0>Εδώ </0>μπορείτε να βρείτε περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις.
es: Transmita su Livestream a un servidor Owncast. <0>Aquí </0>puedes encontrar más detalles sobre la configuración.
fr: Transmettez votre livestream à un serveur Owncast. <0>Vous trouverez ici </0>plus de détails sur les paramètres.
it: Trasmettere il Livestream a un server Owncast. <0>Qui </0>si possono trovare maggiori dettagli sulle impostazioni.
pl: Prześlij swój Livestream na serwer Owncast. <0>Tutaj </0>znajdziesz więcej szczegółów dotyczących ustawień.
pt: Transmita seu Livestream a um servidor Owncast. <0>Aqui </0> você pode encontrar mais detalhes sobre as configurações.
ru: Передайте ваш Livestream на сервер Owncast. <0>Здесь </0> вы можете найти более подробную информацию о настройках.
sl: Prenesite svoj prenos v živo v strežnik Owncast. <0>Tudi </0>najdete več podrobnosti o nastavitvah.
tr: Canlı Akışınızı bir Owncast sunucusuna aktarın. <0>Burada </0>ayarlar hakkında daha fazla ayrıntı bulabilirsiniz.
uk: Передавайте ваш Livestream на сервер Owncast. <0>Тут ви можете знайти більш детальну інформацію про налаштування.

source: Transmit your Livestream to an Rumble RTMP service. <0>Here </0>you can find more details about the settings.
da: Send din Livestream til en Rumble RTMP-tjeneste. <0>Her </0>kan du finde flere detaljer om indstillingerne.
de: Übertragen Sie Ihren Livestream an einen Rumble RTMP-Dienst. <0>Hier</0>finden Sie weitere Details zu den Einstellungen.
el: Μεταδώστε τη Livestream σας σε μια υπηρεσία Rumble RTMP. <0>Εδώ </0>μπορείτε να βρείτε περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις.
es: Transmite tu Livestream a un servicio Rumble RTMP. <0>Aquí </0>puedes encontrar más detalles sobre la configuración.
fr: Transmettez votre Livestream à un service RTMP de Rumble. <Vous trouverez ici plus de détails sur les paramètres.
it: Trasmettere il Livestream a un servizio Rumble RTMP. <0>Qui </0>si possono trovare maggiori dettagli sulle impostazioni.
pl: Prześlij swój Livestream do usługi Rumble RTMP. <0>Tutaj </0>znajdziesz więcej szczegółów na temat ustawień.
ru: Передайте ваш Livestream на сервис Rumble RTMP. <0>Здесь </0> вы можете найти более подробную информацию о настройках.
tr: Canlı Akışınızı bir Rumble RTMP hizmetine aktarın. <0>Burada </0>ayarlar hakkında daha fazla ayrıntı bulabilirsiniz.
uk: Передайте свій Livestream на сервіс Rumble RTMP. <0>Здесь ви можете знайти більше інформації про налаштування.

source: Transmits your video as an RTMP stream with the required key generated in YouTube Studio. You can find more information on setting up a live stream at YouTube's <0>Creator Academy</0>.
da: Overfører din video som en RTMP-stream med den nødvendige nøgle, der er genereret i YouTube Studio. Du kan finde flere oplysninger om opsætning af en livestream på YouTube's <0>Creator Academy</0>.
de: Überträgt Ihr Video als RTMP-Stream mit dem erforderlichen, in YouTube Studio generierten Schlüssel. Weitere Informationen zum Einrichten eines Live-Streams finden Sie in der <0>Creator Academy</0> von YouTube.
el: Μεταδίδει το βίντεό σας ως ροή RTMP με το απαιτούμενο κλειδί που δημιουργείται στο YouTube Studio. Μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με τη ρύθμιση μιας ζωντανής ροής στο <0>Creator Academy</0> του YouTube.
es: Transmite su vídeo como un flujo RTMP con la clave necesaria generada en YouTube Studio. Puede encontrar más información sobre la configuración de una transmisión en directo en la <0>Academia de Creadores</0> de YouTube.
fr: Transmet votre vidéo sous forme de flux RTMP avec la clé requise générée dans YouTube Studio. Vous pouvez trouver plus d'informations sur la configuration d'un flux en direct sur le site de la <0>Creator Academy</0> de YouTube.
it: Trasmette il suo video come flusso RTMP con la chiave necessaria generata in YouTube Studio. Può trovare maggiori informazioni sull'impostazione di un live stream nella <0>Creator Academy</0> di YouTube.
pl: Przesyła Twój film jako strumień RTMP z wymaganym kluczem wygenerowanym w YouTube Studio. Więcej informacji na temat konfigurowania transmisji na żywo znajdziesz w witrynie <0>Creator Academy</0> YouTube.
pt: Transmite seu vídeo como um fluxo RTMP com a chave necessária gerada no YouTube Studio. Você pode encontrar mais informações sobre a criação de um stream ao vivo no YouTube <0>Creator Academy</0>.
ru: Передает ваше видео в виде RTMP-потока с необходимым ключом, сгенерированным в YouTube Studio. Дополнительную информацию о настройке прямых трансляций можно найти в <0>Академии для авторов</0> YouTube.
sl: Vaš videoposnetek se prenese kot tok RTMP z zahtevanim ključem, ustvarjenim v programu YouTube Studio. Več informacij o vzpostavitvi prenosa v živo najdete na spletni strani <0>Creator Academy</0> podjetja YouTube.
tr: YouTube Studio'da oluşturulan gerekli anahtarla videonuzu bir RTMP akışı olarak iletir. Canlı yayın oluşturma hakkında daha fazla bilgiyi YouTube'un <0>Creator Academy</0> adresinde bulabilirsiniz.
uk: Передає ваше відео у вигляді RTMP-потоку з необхідним ключем, згенерованим у YouTube Studio. Докладнішу інформацію про налаштування прямого ефіру можна знайти в <0>Академії творців YouTube</0>.

source: Transmits your video stream with the required key, which was generated in Twitter Producer. You can find more information on seting up a live stream at Twitter's <0>Producer</0>.
da: Overfører din videostream med den nødvendige nøgle, som blev genereret i Twitter Producer. Du kan finde flere oplysninger om opsætning af en livestream på Twitter <0>Producer</0>.
de: Überträgt Ihren Videostream mit dem erforderlichen Schlüssel, der in Twitter Producer generiert wurde. Weitere Informationen zum Einrichten eines Livestreams finden Sie unter <0>Producer</0> von Twitter.
el: Μεταδίδει τη ροή βίντεο με το απαιτούμενο κλειδί, το οποίο δημιουργήθηκε στο Twitter Producer. Μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με τη δημιουργία μιας ζωντανής ροής στο <0>Producer</0> του Twitter.
es: Transmite su flujo de vídeo con la clave requerida, generada en Twitter Producer. Puede encontrar más información sobre la configuración de una transmisión en directo en <0>Productor</0> de Twitter.
fr: Transmet votre flux vidéo avec la clé requise, qui a été générée dans Twitter Producer. Vous trouverez plus d'informations sur la configuration d'un flux en direct sur le site <0>Producteur</0> de Twitter.
it: Trasmette il suo flusso video con la chiave richiesta, che è stata generata in Twitter Producer. Può trovare maggiori informazioni sull'impostazione di un live stream su Twitter <0>Producer</0>.
pl: Przesyła strumień wideo z wymaganym kluczem, który został wygenerowany w programie Twitter Producer. Więcej informacji na temat konfigurowania transmisji na żywo można znaleźć na stronie <0>Producent</0> Twittera.
pt: Transmite seu fluxo de vídeo com a chave necessária, que foi gerada no Twitter Producer. Você pode encontrar mais informações sobre a configuração de um fluxo ao vivo no Twitter's <0>Produtor</0>.
ru: Передает ваш видеопоток с нужным ключом, сгенерированным в Twitter Producer. Дополнительную информацию о настройке прямой трансляции можно найти на странице <0>Producer</0> в Твиттере.
sl: Prenaša vaš videoprenos z zahtevanim ključem, ki je bil ustvarjen v programu Twitter Producer. Več informacij o vzpostavitvi prenosa v živo najdete na spletnem mestu Twitter <0>Producer</0>.
tr: Video akışınızı, Twitter Producer'da oluşturulan gerekli anahtarla iletir. Canlı yayın ayarlama hakkında daha fazla bilgiyi Twitter'ın <0>Producer</0> adresinde bulabilirsiniz.
uk: Передає ваш відеопотік з необхідним ключем, згенерованим у Twitter Producer. Ви можете знайти більше інформації про налаштування прямого ефіру на сторінці <0>Producer</0> Twitter.

source: Tune
da: Afstemning
de: Optimieren
el: Συντονισμός
es: Sintonice
ru: Мелодия
sl: Uglaševanje
uk: Налаштувати

source: UDP transport
el: Μεταφορά UDP
es: Transporte UDP
fr: Transport UDP
it: Trasporto UDP
pl: Transport UDP
pt: Transporte UDP
ru: Транспорт UDP
sl: Prenos UDP
tr: UDP aktarımı
uk: Транспорт UDP

source: Unable to load the config.
da: Kan ikke indlæse konfigurationen.
de: Die Konfiguration kann nicht geladen werden.
el: Αδυναμία φόρτωσης της διαμόρφωσης.
es: No se puede cargar la configuración.
fr: Impossible de charger la configuration.
it: Impossibile caricare la configurazione.
pl: Nie udało się wczytać konfiguracji.
pt: Incapaz de carregar a configuração.
ru: Не удалось загрузить конфиг.
sl: Konfiguracije ni mogoče naložiti.
tr: Yapılandırma yüklenemiyor.
uk: Не вдалося завантажити конфіг.

source: Unique ident on the service.
da: Unikt id på tjenesten.
de: Einzigartige Identität für den Service.
el: Μοναδικό αναγνωριστικό στην υπηρεσία.
es: Identificación única en el servicio.
fr: Identifiant unique sur le service.
it: Identità unica del servizio.
pl: Unikalny identyfikator w usłudze.
pt: Identidade única no serviço.
ru: Уникальный идентификатор на сервисе.
sl: Edinstvena identiteta storitve.
tr: Hizmette benzersiz kimlik.
uk: Унікальний ідентифікатор на сервісі.

source: Unknown
da: Ukendt
de: Unbekannt
el: Άγνωστος
es: Desconocido
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido
ru: Неизвестный
sl: Neznano
tr: Bilinmiyor
uk: Невідомий

source: Unknown upload error
da: Ukendt uploadfejl
de: Unbekannter Upload-Fehler
el: Άγνωστο σφάλμα μεταφόρτωσης
es: Error de carga desconocido
fr: Erreur de téléchargement inconnue
it: Errore di caricamento sconosciuto
pl: Nieznany błąd przesyłania
ru: Неизвестная ошибка загрузки
tr: Bilinmeyen yükleme hatası
uk: Невідома помилка завантаження

source: Unselected
da: Ikke-valgt
de: Nicht gewählt
el: Μη επιλεγμένο
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
pl: Nie zaznaczone
pt: Não selecionado
ru: Не выбрано
sl: Neizbrano
tr: Seçilmemiş
uk: Невибране

source: Update details (Changelog)
da: Detaljer om opdatering (Ændringsliste)
de: Details zum Update (Changelog)
el: Λεπτομέρειες ενημέρωσης (Changelog)
es: Detalles de la actualización (Changelog)
fr: Détails de la mise à jour (Changelog)
it: Dettagli dell'aggiornamento (Changelog)
pl: Szczegóły aktualizacji (Changelog)
pt: Detalhes de atualização (Changelog)
ru: Подробности обновления (Changelog)
sl: Podrobnosti posodobitve (Changelog)
tr: Güncelleme ayrıntıları (Changelog)
uk: Відомості про оновлення (Changelog)

source: Upload
da: Overfør
de: Hochladen
el: Ανέβασμα
es: Subir a
fr: Télécharger
it: Carica
ru: Загрузить
sl: Naložite
tr: Yükle
uk: Завантаження

source: Upload an audio file ({0}) in order to loop it.
da: Upload en lydfil ({0}) for at sætte den i loop.
de: Laden Sie eine Audiodatei hoch ({0}), um eine Schleife zu erstellen.
el: Ανεβάστε ένα αρχείο ήχου ({0}) για να το κάνετε βρόχο.
es: Sube un archivo de audio ({0}) para reproducirlo en bucle.
fr: Téléchargez un fichier audio ({0}) pour le mettre en boucle.
it: Caricare un file audio ({0}) per metterlo in loop.
pl: Prześlij plik audio ({0}), aby go zapętlić.
ru: Загрузите аудиофайл ({0}), чтобы зациклить его.
tr: Döngü yapmak için bir ses dosyası ({0}) yükleyin.
uk: Завантажте аудіофайл ({0}), щоб зациклити його.

source: Upload an image or video file ({0}) in order to loop it.
da: Upload et billede eller en videofil ({0}) for at sætte den i loop.
de: Laden Sie eine Bild- oder Videodatei ({0}) hoch, um sie in einer Schleife abzuspielen.
el: Ανεβάστε ένα αρχείο εικόνας ή βίντεο ({0}) για να το κάνετε βρόχο.
es: Cargue un archivo de imagen o vídeo ({0}) para ponerlo en bucle.
fr: Télécharger un fichier image ou vidéo ({0}) pour le mettre en boucle.
it: Caricare un'immagine o un file video ({0}) per mandarlo in loop.
pl: Prześlij obraz lub plik wideo ({0}), aby go zapętlić.
ru: Загрузите изображение или видеофайл ({0}), чтобы зациклить его.
tr: Döngü oluşturmak için bir resim veya video dosyası ({0}) yükleyin.
uk: Завантажте зображення або відеофайл ({0}), щоб зациклити його.

source: Uploading the file failed
da: Uploading af filen mislykkedes
de: Die Dateiübertragung ist fehlgeschlagen
el: Το ανέβασμα του αρχείου απέτυχε
es: La carga del archivo ha fallado
fr: Le téléchargement du fichier a échoué
it: Il caricamento del file non è riuscito
pl: Przesyłanie pliku nie powiodło się
pt: O upload do arquivo falhou
ru: Загрузка файла не удалась
sl: Nalaganje datoteke ni uspelo
tr: Dosya yüklemesi başarısız oldu
uk: Не вдалося завантажити файл

source: Uploading the logo failed
da: Uploading af logoet mislykkedes
de: Hochladen des Logos fehlgeschlagen
el: Το ανέβασμα του λογότυπου απέτυχε
es: Falló la carga del logotipo
fr: Le téléchargement du logo a échoué
it: Caricamento del logo fallito
pl: Nie udało się pobrać logo
pt: O carregamento do logotipo falhou
ru: Не удалось загрузить логотип
sl: Nalaganje logotipa ni bilo uspešno
tr: Logo yüklemesi başarısız oldu
uk: Не вдалося завантажити логотип

source: Uploading the poster failed
da: Upload af plakaten mislykkedes
de: Das Hochladen des Posters ist fehlgeschlagen
el: Το ανέβασμα της αφίσας απέτυχε
es: Error al cargar el cartel
fr: Le téléchargement de l'affiche a échoué
it: Caricamento del poster non riuscito
pl: Przesyłanie plakatu nie powiodło się
ru: Загрузка плаката не удалась
tr: Posterin yüklenmesi başarısız oldu
uk: Не вдалося завантажити постер

source: Uptime
da: Driftstid
de: Betriebszeit
el: Χρόνος διαθεσιμότητας
es: Tiempo de funcionamiento
fr: Temps de fonctionnement
pl: Czas operacyjny
pt: Horário de funcionamento
ru: Время безотказной работы
sl: Čas delovanja
tr: Çalışma Süresi
uk: Час роботи

source: Use Auth0 for your running Restreamer Core. More <0>details</0>.
da: Brug Auth0 til din kørende Restreamer Core. Flere <0>detaljer</0>.
de: Verwenden Sie Auth0 für Ihren laufenden Restreamer Core. Mehr <0>Details</0>.
el: Χρησιμοποιήστε το Auth0 για το Restreamer Core που εκτελείτε. Περισσότερες <0>λεπτομέρειες</0>.
es: Utilice Auth0 para su núcleo Restreamer en funcionamiento. Más <0>detalles</0>.
fr: Utilisez Auth0 pour votre noyau Restreamer en cours d'exécution. Plus de <0>détails</0>.
it: Utilizzi Auth0 per il suo Restreamer Core in esecuzione. Ulteriori <0>dettagli</0>.
pl: Użyj Auth0 dla działającego Restreamera Core. Więcej <0>szczegółów</0>.
pt: Use o Auth0 para seu Restreamer Core em funcionamento. Mais <0>detalhes</0>.
ru: Используйте Auth0 для работающего ядра Restreamer. Больше <0>подробностей</0>.
sl: Uporabite Auth0 za delujoče jedro Restreamer Core. Več <0>podrobnosti</0>.
tr: Çalışan Restreamer Çekirdeğiniz için Auth0 kullanın. Daha fazla <0>detay</0>.
uk: Використовуйте Auth0 для вашого запущеного ядра рестрімера. Більше <0>подробиць</0>.
