Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: YUV test pattern
da: YUV-testmønster
de: YUV-Testbild
el: Μοτίβο δοκιμής YUV
es: Patrón de prueba YUV
fr: Mire de test YUV
it: Modello di test YUV
pl: Tabela testowa YUV
pt: Padrão de teste YUV
ru: Тестовый образец YUV
sl: Preskusni vzorec YUV
tr: YUV test deseni
uk: Тестовий шаблон YUV

source: Google Analytics ID
el: Αναγνωριστικό Google Analytics
es: ID de Google Analytics
fr: ID Google Analytics
it: ID di Google Analytics
ru: Идентификатор Google Аналитики
tr: Google Analiz Kimliği

source: Google Analytics Tracker Name
de: Name Google Analytics Tracker
el: Όνομα ανιχνευτή Google Analytics
es: Nombre del rastreador de Google Analytics
fr: Nom du tracker Google Analytics
it: Nome del tracker di Google Analytics
pt: Nome do Google Analytics Tracker
ru: Название трекера Google Аналитики
tr: Google Analiz İzleyici Adı

source: Stream source for publication service (experimental).
de: Stream-Quelle für Publikations-Service (experimentell).
fr: Source de flux pour le service de publication (expérimental).
pt: Fonte do fluxo para o serviço de publicação (experimental).
ru: Источник потока для службы публикации (экспериментальный).
sl: Vir toka za storitev objave (eksperimentalno).
tr: Yayın hizmeti için akış kaynağı (deneysel).

source: Livesource ID
el: Αναγνωριστικό πηγής ζωής
es: Identificación de la fuente de vida
fr: ID Livesource
it: ID Livesource
pt: Identificação de fonte de vida
sl: ID življenjskega vira
tr: Canlı Kaynak Kimliği

source: Node ID
de: Knoten-ID
el: Αναγνωριστικό κόμβου
es: ID de nodo
fr: ID du nœud
it: ID del nodo
pl: Identyfikator węzła
pt: Identificação do nó
sl: ID vozlišča
tr: Düğüm Kimliği

source: VPU ID
es: ID DE LA VPU
fr: ID VPU
it: ID VPU
pt: ID DA VPU
tr: VPU Kimliği

source: AVFoundation
el: Ίδρυμα AVFoundation

source: FPS
fr: IPS

source: Auth0
sl: Preverjanje pristnosti (Auth0)

source: Live-Streaming to Instagram Live RTMP Service. The stream key requires a service such as <0>Instafeed.me</0> or <1>Yellow Duck</1>.
pt: Live-Streaming para Instagram Live RTMP Service. A chave de fluxo requer um serviço como <0>Instafeed.me</0> ou <1>Yellow Duck</1>.
sl: Prenos v živo v storitev Instagram Live RTMP. Ključ prenosa zahteva storitev, kot je <0>Instafeed.me</0> ali <1>Yellow Duck</1>.

source: RTMP token for publishing and playing. The token is the value of the URL query parameter 'token.'
pt: Ficha RTMP para publicação e reprodução. O token é o valor do parâmetro de consulta de URL 'token'
sl: žeton RTMP za objavo in predvajanje. Token je vrednost parametra poizvedbe URL 'token'.

source: The selected file is too big ({0} bytes). Only {1} bytes are allowed.
pt: O arquivo selecionado é muito grande ({0} bytes). Somente {1} bytes são permitidos.
sl: Izbrana datoteka je prevelika ({0} bajtov). Dovoljeni so samo {1} bajti.

source: The selected file type ({0}) is not allowed. Allowed file types are {types}
pt: O tipo de arquivo selecionado ({0}) não é permitido. Os tipos de arquivo permitidos são {types}.
sl: Izbrana vrsta datoteke ({0}) ni dovoljena. Dovoljene vrste datotek so {types}

source: There was an error connecting to Restreamer Core at {0}.
pt: Houve um erro de conexão com o Restreamer Core em {0}.
sl: Pri povezovanju z jedrom Restreamer Core je prišlo do napake na naslovu {0}.

source: This version of the UI doesn't support the available FFmpeg binary ({0}). The UI requires {1}. Please use a supported FFmpeg binary.
pt: Esta versão da IU não suporta o binário FFmpeg disponível ({0}). A interface de usuário requer {1}. Por favor, use um binário FFmpeg compatível.
sl: Ta različica uporabniškega vmesnika ne podpira razpoložljive binarne datoteke FFmpeg ({0}). Uporabniški vmesnik zahteva {1}. Uporabite podprto binarno datoteko FFmpeg.

source: This version of the UI doesn't support the connected Core ({0}). The UI requires {1}. Please use a compatible version of the UI.
pt: Esta versão da IU não suporta o Núcleo conectado ({0}). A interface de usuário requer {1}. Por favor, use uma versão compatível da IU.
sl: Ta različica uporabniškega vmesnika ne podpira povezanega jedra ({0}). Uporabniški vmesnik zahteva {1}. Uporabite združljivo različico uporabniškega vmesnika.

source: Yellow Duck
pt: Pato Amarelo
sl: Rumena raca
