Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Expert mode
da: Eksperttilstand
de: Expertenmodus
el: Λειτουργία εμπειρογνώμονα
es: Modo experto
fr: Mode expert
it: Modalità esperto
pl: Tryb ekspercki
pt: Modo especialista
ru: Режим эксперта
sl: Strokovni način
tr: Uzman modu
uk: Експертний режим

source: EXT-X-VERSION
it: EXT-X-VERSIONE
tr: EXT-X-VERSİYON
uk: EXT-X-ВЕРСІЯ

source: Extend channel list
da: Udvidelse af kanallisten
de: Kanalliste erweitern
el: Επέκταση λίστας καναλιών
es: Ampliar la lista de canales
fr: Étendre la liste des canaux
it: Estendere l'elenco dei canali
pl: Rozwiń listę kanałów
pt: Ampliar a lista de canais
ru: Расширить список каналов
sl: Razširitev seznama kanalov
tr: Kanal listesini genişletme
uk: Розгорнути список каналів

source: Extend content
da: Udvidelse af indholdet
de: Inhalt erweitern
el: Επέκταση περιεχομένου
es: Ampliar el contenido
fr: Étendre le contenu
it: Estendere il contenuto
pl: Rozwiń zawartość
pt: Ampliar o conteúdo
ru: Расширить содержимое
sl: Razširitev vsebine
tr: İçeriği genişletin
uk: Розгорнути вміст

source: Extend footer
da: Udvider sidefod
de: Fußzeile erweitern
el: Επέκταση υποσέλιδου
es: Ampliar el pie de página
fr: Étendre le pied de page
it: Estendere il piè di pagina
pl: Rozszerz stopkę
pt: Ampliar o rodapé
ru: Расширить нижний колонтитул
sl: Razširitev noge
tr: Altbilgiyi genişlet
uk: Розгорнути нижній колонтитул

source: Extend header
da: Forlænge overskriften
de: Header erweitern
el: Επέκταση κεφαλίδας
es: Ampliar la cabecera
fr: Prolonger l'en-tête
it: Estendere l'intestazione
pl: Rozszerz nagłówek
pt: Ampliar cabeçalho
ru: Расширить заголовок
sl: Razširitev glave
tr: Başlığı genişlet
uk: Розгорнути верхній колонтитул

source: Failed to create publication service ({0})
da: Det lykkedes ikke at oprette en publikationstjeneste ({0})
de: Publikationsdienst konnte nicht erstellt werden ({0})
el: Αποτυχία δημιουργίας υπηρεσίας δημοσίευσης ({0})
es: Fallo en la creación del servicio de publicación ({0})
fr: Échec de la création du service de publication ({0})
it: Impossibile creare il servizio di pubblicazione ({0})
pl: Nie udało się utworzyć usługi publikowania ({0})
pt: Falha na criação do serviço de publicação ({0})
ru: Не удалось создать службу публикации ({0})
sl: Ni uspelo ustvariti storitve objave ({0})
tr: Yayın hizmeti oluşturulamadı ({0})
uk: Не вдалося створити службу публікації ({0})

source: Failed to create publication website files.
da: Det lykkedes ikke at oprette filer til publikationswebstedet.
de: Die Dateien der Publikations-Website konnten nicht erstellt werden.
el: Απέτυχε η δημιουργία αρχείων ιστότοπου δημοσίευσης.
es: Fallo en la creación de los archivos del sitio web de la publicación.
fr: Échec de la création des fichiers du site Web de publication.
it: Impossibile creare i file del sito web della pubblicazione.
pl: Nie udało się utworzyć publikowanych plików witryny.
pt: Falha na criação dos arquivos do site de publicação.
ru: Не удалось создать файлы веб-сайта публикации.
sl: Ni uspelo ustvariti datotek spletne strani objave.
tr: Yayın web sitesi dosyaları oluşturulamadı.
uk: Не вдалося створити файли веб-сайту публікації.

source: Failed to probe the source. Please check the <0>probe details</0>.
da: Mislykkes probe hos kilde. Undersøg <0> probe oplysninger</0>.
de: Prüfen der Quelle ist fehlgeschlagen. <0>Details der Überprüfung</0> ansehen.
el: Απέτυχε η διερεύνηση της πηγής. Ελέγξτε τις λεπτομέρειες του <0>ανιχνευτή</0>.
es: No se ha podido sondear la fuente. Por favor, compruebe los <0>detalles de la sonda</0>.
fr: Impossible de sonder la source. Veuillez vérifier les <0>détails de la sonde</0>.
it: Impossibile sondare la sorgente. Per favore controlla i <0>dettagli della sonda</0>.
pl: Nie można zbadać źródła. Sprawdź <0>szczegóły sondy</0>.
pt: Falha na sondagem da fonte. Por favor, verifique os <0> detalhes da sonda</0>.
ru: Не удалось проверить источник. Пожалуйста, проверьте <0>подробности</0>.
sl: Ni uspelo preveriti vira. Prosimo, preverite <0>podrobnosti o sondi</0>.
tr: Kaynak araştırması başarısız oldu. Lütfen <0>inceleme detaylarını</0> kontrol edin.
uk: Не вдалось отримати джерело. Перевірте <0>probe details</0>.

source: Failed to refresh token: {0}
da: Det lykkedes ikke at opdatere token: {0}
de: Token konnte nicht aktualisiert werden: {0}
el: Απέτυχε η ανανέωση του κουπονιού: {0}
es: Fallo en la actualización de la ficha: {0}
fr: Échec du rafraîchissement du jeton : {0}
it: Impossibile aggiornare il token: {0}
pl: Nie udało się odświeżyć tokena: {0}
pt: Falha em atualizar a ficha: {0}
ru: Не удалось обновить токен: {0}
sl: Ni uspelo osvežiti žetona: {0}
tr: Yenileme tokeni hatalı: {0}
uk: Не вдалося оновити токен: {0}

source: Failed to save ingest metadata
da: Det mislykkedes at gemme indlæsningsmetadata
de: Speichern der Ingest-Metadaten fehlgeschlagen
el: Αποτυχία αποθήκευσης μεταδεδομένων εισόδου
es: Fallo al guardar los metadatos de ingesta
fr: Échec de la sauvegarde des métadonnées d'ingestion
it: Non è riuscito a salvare i metadati di ingest
pl: Nie udało się zapisać metadanych pozyskiwania
pt: Falha em salvar metadados ingeridos
ru: Не удалось сохранить импортированные метаданные
sl: Ni uspelo shraniti metapodatkov o zaužitju
tr: Alma meta verileri kaydedilemedi
uk: Не вдалося зберегти метадані прийому

source: Failed to stop process
da: Det er ikke lykkedes at stoppe processen
de: Prozess konnte nicht angehalten werden
el: Απέτυχε να σταματήσει η διαδικασία
es: Fallo en la detención del proceso
fr: Échec de l'arrêt du processus
it: Non è riuscito a fermare il processo
pl: Zakończenie procesu nie powiodło się
pt: Falha em interromper o processo
ru: Не удалось остановить процесс
sl: Ni uspelo zaustaviti procesa
tr: İşlem durdurulamadı
uk: Не вдалося зупинити процес

source: Failed to store player size setting.
da: Det lykkedes ikke at gemme indstillingen for spillerstørrelse.
de: Die Einstellung für die Playergröße konnte nicht gespeichert werden.
el: Απέτυχε η αποθήκευση της ρύθμισης μεγέθους παίκτη.
es: Fallo al almacenar el ajuste del tamaño del reproductor.
fr: Échec de l'enregistrement du paramètre de taille du lecteur.
it: Impossibile memorizzare l'impostazione delle dimensioni del giocatore.
pl: Nie udało się zapisać ustawienia rozmiaru dysku.
pt: Falha no ajuste do tamanho do jogador.
ru: Не удалось сохранить настройку размера проигрывателя.
sl: Ni uspelo shraniti nastavitve velikosti predvajalnika.
tr: Oyuncu boyutu ayarı kaydedilemedi.
uk: Не вдалося зберегти налаштування розміру плеєра.

source: Failed to store publication service ({0})
da: Det lykkedes ikke at gemme publikationstjenesten ({0})
de: Publikationsdienst konnte nicht gespeichert werden ({0})
el: Απέτυχε η αποθήκευση της υπηρεσίας δημοσίευσης ({0})
es: Fallo en el almacenamiento del servicio de publicación ({0})
fr: Échec du stockage du service de publication ({0})
it: Impossibile memorizzare il servizio di pubblicazione ({0})
pl: Nie udało się zapisać usługi publikowania ({0})
pt: Falha no serviço de publicação de lojas ({0})
ru: Не удалось сохранить службу публикации ({0})
sl: Ni uspelo shraniti storitve objave ({0})
tr: Yayın hizmeti depolanamadı ({0})
uk: Не вдалося зберегти службу публікації ({0})

source: Failed to update ingest process ({0})
da: Opdatering af indlæsningsprocessen mislykkedes ({0})
de: Aktualisierung des Ingest-Prozesses fehlgeschlagen ({0})
el: Απέτυχε η ενημέρωση της διαδικασίας λήψης ({0})
es: Fallo en la actualización del proceso de ingesta ({0})
fr: Échec de la mise à jour du processus d'ingestion ({0})
it: Fallito l'aggiornamento del processo di ingest ({0})
pl: Nie udało się zaktualizować procesu przetwarzania ({0})
pt: Falha em atualizar o processo de ingestão ({0})
ru: Не удалось обновить процесс загрузки ({0})
sl: Ni uspelo posodobiti procesa zaužitja ({0})
tr: Alma işlemi güncellenemedi ({0})
uk: Не вдалося оновити процес завантаження ({0})

source: Failed to update ingest snapshot process ({0})
da: Opdatering af processen for indtastning af snapshot mislykkedes ({0})
de: Aktualisierung des Vorschaubild-Prozesses fehlgeschlagen ({0})
el: Απέτυχε η ενημέρωση της διαδικασίας λήψης στιγμιότυπων ({0})
es: Fallo en la actualización del proceso de ingesta de instantáneas ({0})
fr: Échec de la mise à jour du processus d'acquisition des instantanés ({0})
it: Fallito l'aggiornamento del processo di ingest snapshot ({0})
pl: Nie udało się zaktualizować procesu ingest snapshot ({0})
pt: Falha na atualização do processo de ingestão de instantâneos ({0})
ru: Не удалось обновить процесс создания моментального снимка ({0})
sl: Ni uspelo posodobiti procesa zajetja posnetka ({0})
tr: Anlık görüntü alma işlemi güncellenemedi ({0})
uk: Не вдалося оновити процес створення знімка ({0})

source: Failed to update the player
da: Opdatering af spilleren mislykkedes
de: Aktualisierung des Players fehlgeschlagen
el: Απέτυχε η ενημέρωση του παίκτη
es: Fallo en la actualización del reproductor
fr: Échec de la mise à jour du lecteur
it: Non è riuscito ad aggiornare il giocatore
pl: Aktualizacja odtwarzacza nie powiodła się
pt: Falha na atualização do jogador
ru: Не удалось обновить плеер
sl: Ni uspelo posodobiti predvajalnika
tr: Oynatıcı güncellenemedi
uk: Не вдалося оновити програвач

source: Failed to update the playersite
da: Opdatering af spillersiden mislykkedes
de: Aktualisierung der Playerseite fehlgeschlagen
el: Απέτυχε η ενημέρωση της ιστοσελίδας παικτών
es: No se ha podido actualizar el sitio de los jugadores
fr: Échec de la mise à jour du site des lecteurs
it: Non è riuscito ad aggiornare il sito dei giocatori
pl: Nie udało się zaktualizować strony dla graczy
pt: Falha na atualização do site do jogador
ru: Не удалось обновить сайт игроков
sl: Ni uspelo posodobiti mesta igralcev
tr: Oyuncu sitesi güncellenemedi
uk: Не вдалося оновити сайт гравця

source: Failed to verify the source. Please check the address.
da: Mislykkes undersøg af kilde. Undersøg adresse.
de: Die Quelle konnte nicht verifiziert werden. Bitte Adresse prüfen.
el: Απέτυχε η επαλήθευση της πηγής. Ελέγξτε τη διεύθυνση.
es: No se ha podido verificar la fuente. Por favor, compruebe la dirección.
fr: Impossible de vérifier la source. Veuillez vérifier l'adresse.
it: Impossibile verificare la fonte. Si prega di controllare l'indirizzo.
pl: Nie można zweryfikować źródła. Zweryfikuj adres.
pt: Falha na verificação da fonte. Por favor, verifique o endereço.
ru: Не удалось проверить источник. Пожалуйста, проверьте адрес.
sl: Ni uspelo preveriti vira. Preverite naslov.
tr: Kaynak doğrulanamadı. Lütfen adresi kontrol edin.
uk: Не вдалось перевірити джерело. Перевірте адресу.

source: File path
da: Filsti
de: Dateipfad
el: Διαδρομή αρχείου
es: Ruta del archivo
fr: Chemin d'accès au fichier
it: Percorso del file
pl: Ścieżka pliku
ru: Путь к файлу
tr: Dosya yolu
uk: Шлях до файлу

source: Filter
el: Φίλτρο
es: Filtro
fr: Filtre
it: Filtro
pl: Filtr
pt: Filtro
ru: Фильтр
tr: Filtre
uk: Фільтр

source: Finish
da: Færdig
de: Speichern
el: Τέλος
es: Acabado
fr: Terminer
it: Finitura
pl: Wykończenie
pt: Terminar
ru: Завершить
sl: Zaključi
tr: Tamamla
uk: Завершити

source: Fix size
da: Fast størrelse
de: Feste Grösse
el: Μέγεθος στερέωσης
es: Tamaño fijo
fr: Taille fixe
it: Fissare le dimensioni
pl: Ustalenie rozmiaru
pt: Tamanho fixo
ru: Размер исправления
sl: Določite velikost
tr: Sabit boyut
uk: Фіксований розмір

source: Flags
da: Flag
de: Flaggen
el: Σημαίες
es: Banderas
fr: Drapeaux
it: Bandiere
pl: Flagi
pt: Bandeiras
ru: Флаги
sl: Zastave
tr: Bayraklar
uk: Прапори

source: For Javascripts.
de: Für Javascripte.
el: Για Javascripts.
es: Para Javascripts.
fr: Pour les Javascripts.
it: Per i Javascript.
pl: Dla JavaScriptów.
pt: Para Javascripts.
ru: Для Javascripts.
sl: Za Javascripts.
tr: Javascripts için.
uk: Для Javascript.

source: For Stylesheets.
da: Til stilark.
de: Für Stylesheets.
el: Για Φύλλα στυλ.
es: Para las hojas de estilo.
fr: Pour les feuilles de style.
it: Per i fogli di stile.
pl: Do arkuszy stylów.
pt: Para Fichas de Estilo.
ru: Для таблиц стилей.
sl: Za slogovne liste.
tr: Stil Sayfaları için.
uk: Для таблиць стилів.

source: Force input framerate
da: Tving input framerate
de: Bildfrequenz für die Eingabe erzwingen
el: Αναγκαστική εισαγωγή καρέ
es: Forzar la velocidad de entrada de fotogramas
fr: Forcer le taux de rafraîchissement de l'entrée
it: Forzare il framerate in ingresso
pl: Wymuś częstotliwość odświeżania wejściowego
pt: Forçar o frame de entrada
ru: Принудительная частота кадров на входе
sl: Vsilite vhodno frekvenco sličic
tr: Giriş kare hızını zorla
uk: Форс. вх. частотикадрів

source: Force key frames
da: Tvinge nøglerammer
de: Erzwinge Keyframes
el: Αναγκαστικά πλαίσια πλήκτρων
es: Forzar fotogramas clave
fr: Forcer les images clés
it: Forzare i fotogrammi dei tasti
pl: Wymuś ramki kluczowe
pt: Forçar quadros-chave
ru: Принудительные ключевые кадры
sl: Prisilni okvirji ključev
tr: Anahtar çerçevelerini zorla
uk: Примусові ключові кадри

source: Format
el: Μορφή
es: Formato
it: Formato
pt: Formato
ru: Формат
sl: Zapis
tr: Biçim
uk: Формат

source: Frame drops
da: Frame falder
de: Verlorene Frames
el: Πτώσεις πλαισίων
es: Caída de cuadros
fr: Pertes d'images
it: Cadute del telaio
pl: Spadki ramek
pt: Gotas de moldura
ru: Потеря кадров
sl: Padci okvirjev
tr: Çerçeve düşmeleri
uk: Втрата кадрів

source: Frame is passed through (Passthrough)
da: Rammen sendes igennem (Passthrough)
de: Frames durchreichen (Passthrough)
el: Το πλαίσιο περνάει (Passthrough)
es: El marco se pasa (Passthrough)
fr: L'image est relayée directement (Passthrough)
it: Il frame viene fatto passare (Passthrough)
pl: Ramka jest przepuszczana (Passthrough)
pt: A moldura é atravessada (Passthrough)
ru: Кадр пропускается (Passthrough)
sl: Okvir je posredovan (Passthrough)
tr: Çerçeve geçirilir (Passthrough)
uk: Кадр пропускається наскрізь (Passthrough)

source: Framebuffer
de: Bildspeicher
es: Buffer de imágenes
ru: Кадровый буфер
uk: Фреймбуфер

source: Framerate
de: Bildfrequenz
el: Ταχύτητα καρέ
fr: Fréquence d'images
pl: Częstotliwość wyświetlania klatek
ru: Частота кадров
sl: Frammerate
tr: Çerçeve hızı
uk: Частота кадрів

source: Framerate conversion (frame interpolation)
da: Konvertering af framerate (frame-interpolation)
de: Framerate-Konvertierung (Frame-Interpolation)
el: Μετατροπή καρέ (παρεμβολή καρέ)
es: Conversión de fotogramas (interpolación de fotogramas)
fr: Conversion de fréquence (interpolation de trame)
it: Conversione del framerate (interpolazione dei fotogrammi)
pl: Konwersja liczby klatek na sekundę (interpolacja klatek)
ru: Преобразование частоты кадров (интерполяция кадров)
tr: Kare hızı dönüştürme (kare enterpolasyonu)
uk: Перетворення частоти кадрів (інтерполяція кадрів)

source: Framerate mode
da: Framerate-tilstand
de: Framerate Modus
el: Λειτουργία καρέ
es: Modo de velocidad de fotogramas
fr: Mode de framerate
it: Modalità framerate
pl: Tryb framerate
pt: Modo Framerate
ru: Режим кадровой частоты
sl: Način hitrosti posnetka
tr: Kare hızı modu
uk: Режим частоти кадрів

source: Frequency (Hz)
da: Frekvens (Hz)
de: Frequenz (Hz)
el: Συχνότητα (Hz)
es: Frecuencia (Hz)
fr: Fréquence (Hz)
it: Frequenza (Hz)
pl: Częstotliwość (Hz)
pt: Freqüência (Hz)
ru: Частота (Гц)
sl: Frekvenca (Hz)
tr: Frekans (Hz)
uk: Частота (Hz)

source: General
da: Almindelig
de: Allgemein
el: Γενικά
fr: Général
it: Generale
pl: Główny
pt: Geral
ru: Общие
sl: Splošno
tr: Genel
uk: Загальні

source: Hardware device
da: Hardware-enhed
de: Hardwaregerät
el: Συσκευή υλικού
es: Dispositivo de hardware
fr: Dispositif matériel
it: Dispositivo hardware
pl: Urządzenie sprzętowe
pt: Dispositivo de ferragens
ru: Аппаратное устройство
sl: Strojna naprava
tr: Donanım cihazı
uk: Апаратний пристрій

source: Header
da: Overskrift
de: Kopfzeile
el: Κεφαλίδα
es: Cabecera
fr: En-tête
it: Intestazione
pl: Nagłówek
pt: Cabeçalho
ru: Заголовок
sl: Naslov
tr: Başlık
uk: Заголовок

source: Headline
da: Overskrift
de: Überschrift
el: Επικεφαλίδα
es: Titular
fr: A la une
it: Titolo
pl: Wyróżniony
pt: Manchete
ru: Заголовок
sl: Naslov
tr: Manşet
uk: Заголовок

source: Height
da: Højde
de: Höhe
el: Ύψος
es: Altura
fr: Hauteur
it: Altezza
pl: Wysokośc
pt: Altura
ru: Высота
sl: Višina
tr: Yükseklik
uk: Висота

source: HLS output
de: HLS-Ausgabe
el: Έξοδος HLS
es: Salida HLS
fr: Sortie HLS
it: Uscita HLS
pl: Wyjście HLS
pt: Saída HLS
ru: Выход HLS
sl: Izhod HLS
tr: HLS çıktısı
uk: HLS вивід

source: HLS server
el: Διακομιστής HLS
es: Servidor HLS
fr: Serveur HLS
it: Server HLS
pl: Serwer HLS
pt: Servidor HLS
ru: Сервер HLS
sl: Strežnik HLS
tr: HLS sunucu
uk: Сервер HLS

source: HLS statistic for the In-memory storage
da: HLS-statistik for lagring i hukommelse
de: HLS-Statistik für den In-Memory-Speicher
el: Στατιστικά στοιχεία HLS για την αποθήκευση στη μνήμη
es: Estadística HLS para el almacenamiento en memoria
fr: Statistique HLS pour le stockage en mémoire
it: Statistica HLS per l'archiviazione In-memory
pl: Statystyki HLS dotyczące przechowywania w pamięci
pt: Estatísticas HLS para o armazenamento In-memory
ru: Статистика HLS для хранилища в памяти
sl: Statistika HLS za shranjevanje v pomnilniku
tr: Bellek içi depolama için HLS istatistiği
uk: Статистика HLS для сховища In-memory

source: Horizontal Flip
da: Vandret flip
de: Horizontal spiegeln
el: Οριζόντια αναστροφή
es: Volteo horizontal
fr: Retournement horizontal
it: Capovolgimento orizzontale
pl: Przerzucanie poziome
ru: Горизонтальный переворот
sl: Vodoravni flip
tr: Yan çevir
uk: Горизонтальний фліп

source: Hosted Restreamer interface
da: Hosted Restreamer-grænseflade
de: Gehostete Restreamer-Oberfläche
el: Διασύνδεση Restreamer με φιλοξενία
es: Interfaz de Restreamer alojado
fr: Interface hébergée de Restreamer
it: Interfaccia Restreamer in hosting
pl: Interfejs hostowany przez Restreamer
pt: Interface Restreamer hospedado
ru: Размещенный интерфейс Restreamer
sl: Gostovani vmesnik Restreamer
tr: Barındırılan Restreamer arayüzü
uk: Інтерфейс хостингового рестрімера

source: HTTP and HTTPS
da: HTTP og HTTPS
de: HTTP und HTTPS
el: HTTP και HTTPS
es: HTTP y HTTPS
fr: HTTP et HTTPS
it: HTTP e HTTPS
pl: HTTP i HTTPS
pt: HTTP e HTTPS
ru: HTTP и HTTPS
sl: HTTP in HTTPS
tr: HTTP ve HTTPS
uk: HTTP та HTTPS

source: HTTP port
el: Θύρα HTTP
es: Puerto HTTP
fr: Port HTTP
it: Porta HTTP
pl: Port HTTP
pt: Porta HTTP
ru: HTTP-порт
sl: Vrata HTTP
tr: HTTP bağlantı noktası
uk: HTTP-порт

source: HTTPS port
el: Θύρα HTTPS
es: Puerto HTTPS
fr: Port HTTPS
it: Porta HTTPS
pl: Port HTTPS
pt: Porto HTTPS
ru: HTTPS-порт
sl: Vrata HTTPS
tr: HTTPS bağlantı noktası
uk: Порт HTTPS

source: Human readable name on the service.
da: Menneskeligt læsbart navn på tjenesten.
de: Von Menschen lesbarer Name des Dienstes.
el: Όνομα της υπηρεσίας που μπορεί να διαβαστεί από τον άνθρωπο.
es: Nombre legible para el ser humano en el servicio.
fr: Nom lisible par l'homme sur le service.
it: Nome leggibile dall'uomo del servizio.
pl: Nazwa czytelna dla człowieka w usłudze.
pt: Nome legível pelo ser humano no serviço.
ru: Человекочитаемое имя на сервисе.
sl: Človeku berljivo ime storitve.
tr: Hizmette insan tarafından okunabilir ad.
uk: Ім'я сервісу, зрозуміле людині.

source: If you changed the ports, it might be that Restreamer Core restarted already, but it is now available on a different port.
da: Hvis du har ændret portene, kan det være, at Restreamer Core allerede er genstartet, men at den nu er tilgængelig på en anden port.
de: Wenn Sie die Ports geändert haben, kann es sein, dass Restreamer Core bereits neu gestartet wurde, aber jetzt auf einem anderen Port verfügbar ist.
el: Αν αλλάξατε τις θύρες, μπορεί το Restreamer Core να έχει ήδη επανεκκινήσει, αλλά τώρα είναι διαθέσιμο σε διαφορετική θύρα.
es: Si ha cambiado los puertos, puede ser que Restreamer Core ya se haya reiniciado, pero ahora está disponible en un puerto diferente.
fr: Si vous avez changé les ports, il se peut que Restreamer Core ait déjà redémarré, mais qu'il soit maintenant disponible sur un port différent.
it: Se ha cambiato le porte, è possibile che Restreamer Core sia già stato riavviato, ma ora è disponibile su una porta diversa.
pl: Jeśli zmieniłeś porty, Restreamer Core mógł już się zrestartować, ale jest teraz dostępny na innym porcie.
pt: Se você mudou os portos, pode ser que o Restreamer Core já tenha reiniciado, mas agora ele está disponível em um porto diferente.
ru: Если вы изменили порты, возможно, ядро Restreamer уже перезапустилось, но теперь он доступен на другом порту.
sl: Če ste spremenili vrata, se je morda Restreamer Core že ponovno zagnal, vendar je zdaj na voljo na drugih vratih.
tr: Bağlantı noktalarını değiştirdiyseniz, Restreamer Core zaten yeniden başlatılmış olabilir, ancak şimdi farklı bir bağlantı noktasında kullanılabilir.
uk: Якщо ви змінили порт, можливо, ядро рестрімера вже перезапустилося, але тепер воно доступне на іншому порту.
