Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Log level
da: Logniveau
de: Protokollierungsebene
el: Επίπεδο καταγραφής
es: Nivel de registro
fr: Niveau du journal
it: Livello di registro
pl: Poziom dziennika
pt: Nível de log
ru: Уровень журнала
sl: Raven dnevnika
tr: Günlük seviyesi
uk: Рівень журналу

source: Logging
da: Logning
de: Protokollierung
el: Καταγραφή
es: Registro
fr: Enregistrement
it: Registrazione
pl: Zapis
ru: Логирование
sl: Prijava
tr: Günlük kaydı
uk: Логування

source: Login
da: Log på
de: Anmelden
el: Σύνδεση
es: Acceda a
fr: Connexion
it: Accesso
pl: Zaloguj
ru: Авторизоваться
sl: Prijava
tr: Giriş yap
uk: Логін

source: Login failed: {0}
da: Login mislykkedes: {0}
de: Login fehlgeschlagen: {0}
el: Η σύνδεση απέτυχε: {0}
es: El inicio de sesión ha fallado: {0}
fr: La connexion a échoué : {0}
it: Accesso fallito: {0}
pl: Połączenie nie powiodło się: {0}
pt: O login falhou: {0}
ru: Ошибка входа: {0}
sl: Prijava ni uspela: {0}
tr: Giriş başarısız oldu: {0}
uk: Помилка входу: {0}

source: Login failed: Couldn't load API details
da: Login mislykkedes: Kunne ikke indlæse API-detaljer
de: Login fehlgeschlagen: Konnte die API-Details nicht laden
el: Η σύνδεση απέτυχε: API: Δεν μπόρεσε να φορτώσει λεπτομέρειες API
es: El inicio de sesión ha fallado: No se han podido cargar los detalles de la API
fr: La connexion a échoué : Impossible de charger les détails de l'API
it: Accesso fallito: Impossibile caricare i dettagli API
pl: Połączenie nie powiodło się: nie udało się wczytać szczegółów interfejsu API
pt: O login falhou: Não foi possível carregar detalhes API
ru: Ошибка входа: не удалось загрузить сведения об API
sl: Prijava ni uspela: Ni bilo mogoče naložiti podrobnosti API
tr: Giriş başarısız oldu: API ayrıntıları yüklenemedi
uk: Помилка входу: не вдалося завантажити деталі API

source: Login/JWT authorization
da: Login/JWT-autorisation
de: Anmeldung/JWT-Autorisierung
el: Είσοδος/JWT εξουσιοδότηση
es: Autorización de inicio de sesión/JWT
fr: Authentification à la connexion/JWT
it: Accesso/Autorizzazione JWT
pl: Zezwolenie na logowanie/JWT
pt: Login/JWT autorização
ru: Вход/JWT-авторизация
sl: Prijava/JWT avtorizacija
tr: Giriş/JWT yetkilendirmesi
uk: Логін/авторизація JWT

source: Logo
da: Logginga
el: Λογότυπο
es: Logotipo
pt: Logotipo
ru: Логотип
sl: Logotip
uk: Лого

source: Logout
de: Abmelden
el: Αποσύνδεση
es: Cierre de sesión
fr: Déconnexion
it: Disconnessione
pl: Wyloguj
ru: Выйти
sl: Odjava
tr: Oturum Kapatma
uk: Вихід з системи

source: Loop
de: Schleife
el: Βρόχος
es: Bucle
fr: Boucle
it: Anello
pl: Pętla
ru: Петля
tr: Döngü
uk: Петля

source: Loudness Normalization
da: Normalisering af lydstyrke
de: Lautheitsnormalisierung
el: Κανονικοποίηση ηχηρότητας
es: Normalización de la sonoridad
fr: Normalisation du volume
it: Normalizzazione del loudness
pl: Normalizacja głośności
pt: Normalização do ruído
ru: Нормализация громкости
sl: Normalizacija glasnosti
tr: Ses Yüksekliği Normalizasyonu
uk: Нормалізація гучності

source: Low latency (Buffer)
da: Lav latenstid (buffer)
de: Geringe Latenz (Buffer)
el: Χαμηλή καθυστέρηση (Buffer)
es: Baja latencia (Buffer)
fr: Faible latence (Buffer)
it: Bassa latenza (buffer)
pl: Niskie opóźnienie (bufor)
pt: Baixa latência (Buffer)
ru: Низкая задержка (буфер)
sl: Majhna zakasnitev (medpomnilnik)
tr: Düşük gecikme süresi (Tampon)
uk: Низька затримка (буфер)

source: Main channel
da: Hovedkanal
de: Hauptkanal
el: Κύριο κανάλι
es: Canal principal
fr: Canal principal
it: Canale principale
pl: Kanał główny
pt: Canal principal
ru: Основной канал
sl: Glavni kanal
tr: Ana kanal
uk: Основний канал

source: Main channel not found
da: Hovedkanal ikke fundet
de: Hauptkanal nicht gefunden
el: Το κύριο κανάλι δεν βρέθηκε
es: Canal principal no encontrado
fr: Canal principal non trouvé
it: Canale principale non trovato
pl: Nie znaleziono głównego kanału
pt: Canal principal não encontrado
ru: Основной канал не найден
sl: Glavni kanal ni najden
tr: Ana kanal bulunamadı
uk: Основний канал не знайдено

source: Main channel saved
da: Hoved kanal gemt
de: Hauptkanal gespeichert
el: Κύριο κανάλι αποθηκευμένο
es: Canal principal guardado
fr: Canal principal sauvegardé
it: Canale principale salvato
pl: Kanał główny zapisany
pt: Canal principal salvo
ru: Основной канал сохранен
sl: Shranjen glavni kanal
tr: Ana kanal kaydedildi
uk: Головний канал збережено

source: Main page channel (index.html).
da: Kanalen på hovedsiden (index.html).
de: Kanal auf der Startseite (index.html)
el: Κανάλι κύριας σελίδας (index.html).
es: Canal de la página principal (index.html).
fr: Canal de la page principale (index.html).
it: Canale della pagina principale (index.html).
pl: Kanał strony głównej (index.html).
pt: Canal da página principal (index.html).
ru: Канал главной страницы (index.html).
sl: Kanal glavne strani (index.html).
tr: Ana sayfa kanalı (index.html).
uk: Канал головної сторінки (index.html).

source: Main Source
da: Hoved kilde
de: Hauptquelle
el: Κύρια πηγή
es: Fuente principal
fr: Source principale
it: Fonte principale
pl: Główne Źródło
pt: Fonte principal
ru: Главный источник
sl: Glavni vir
tr: Ana Kaynak
uk: Основне джерело

source: Maintainer:
da: Vedligeholder:
de: Gepflegt von:
el: Συντηρητής:
es: Mantenedor:
fr: Mainteneur :
it: Manutentore:
pl: Opiekun:
pt: Mantenedor:
ru: Сопровождающий:
sl: Vzdrževalec:
tr: Geliştirici:
uk: Супроводжувач:

source: Make the channel available as an RTMP stream (experimental).
da: Gør kanalen tilgængelig som en RTMP-stream (eksperimentel).
de: Den Kanal as RTMP-Stream verfügbar machen (experimentell).
el: Κάντε το κανάλι διαθέσιμο ως ροή RTMP (πειραματικό).
es: Hacer que el canal esté disponible como un flujo RTMP (experimental).
fr: Rendre la chaîne disponible en tant que flux RTMP (expérimental).
it: Rendere il canale disponibile come flusso RTMP (sperimentale).
pl: Udostępnij kanał jako strumień RTMP (eksperymentalnie).
pt: Tornar o canal disponível como um fluxo RTMP (experimental).
ru: Сделать канал доступным в виде RTMP-потока (экспериментально).
sl: Kanal je na voljo kot tok RTMP (eksperimentalno).
tr: Kanalı bir RTMP akışı olarak kullanılabilir hale getirin (deneysel).
uk: Зробити канал доступним у вигляді RTMP-потоку (експериментально).

source: Make the channel available as an SRT stream (experimental).
da: Gør kanalen tilgængelig som en SRT-stream (eksperimentel).
de: Den Kanal als SRT-Stream verfügbar machen (experimentell).
el: Κάντε το κανάλι διαθέσιμο ως ροή SRT (πειραματικό).
es: Hacer que el canal esté disponible como flujo SRT (experimental).
fr: Rendre la chaîne disponible en tant que flux SRT (expérimental).
it: Rendere il canale disponibile come flusso SRT (sperimentale).
pl: Udostępnij kanał jako strumień SRT (eksperymentalnie).
pt: Tornar o canal disponível como um fluxo SRT (experimental).
ru: Сделать канал доступным как поток SRT (экспериментальный).
sl: Kanal je na voljo kot tok SRT (eksperimentalno).
tr: Kanalı bir SRT akışı olarak kullanılabilir hale getirin (deneysel).
uk: Зробити канал доступним у вигляді потоку SRT (експериментально).

source: Marked frames
da: Mærkede rammer
de: Markierte Frames
el: Σημειωμένα πλαίσια
es: Marcos marcados
fr: Cadres marqués
it: Cornici marcate
pl: Zaznaczone ramki
pt: Molduras marcadas
ru: Маркированные рамы
sl: Označeni okvirji
tr: İşaretli çerçeveler
uk: Позначені кадри

source: Master playlist (increases browser/client compatibility)
da: Hovedspilleliste (øger kompatibiliteten mellem browser/klient)
de: Master playlist (erhöht Kompatibilität mit Browsern/Klienten)
el: Κύρια λίστα αναπαραγωγής (αυξάνει τη συμβατότητα προγράμματος περιήγησης/πελάτη)
es: Lista de reproducción maestra (aumenta la compatibilidad con el navegador/cliente)
fr: Liste de lecture principale (améliore la compatibilité avec les navigateurs et les clients)
it: Playlist master (aumenta la compatibilità tra browser e client)
pl: Główna lista odtwarzania (zwiększa kompatybilność z przeglądarką/klientem)
pt: Lista de reprodução principal (aumenta a compatibilidade navegador/cliente)
ru: Главный список воспроизведения (повышает совместимость с браузерами/клиентами)
sl: Glavni seznam predvajanja (poveča združljivost brskalnikov/odjemalcev)
tr: Ana oynatma listesi (tarayıcı/istemci uyumluluğunu artırır)
uk: Головний плейлист (покращує сумісність браузера/клієнта)

source: Maximum allowed cache size, 0 for unlimited.
da: Maksimal tilladt cache-størrelse, 0 for ubegrænset.
de: Maximal zulässige Cache-Größe, 0 für unbegrenzt.
el: Μέγιστο επιτρεπόμενο μέγεθος cache, 0 για απεριόριστο.
es: Tamaño máximo de caché permitido, 0 para ilimitado.
fr: Taille maximale autorisée du cache, 0 pour illimité.
it: Dimensione massima consentita della cache, 0 per illimitata.
pl: Maksymalny dozwolony rozmiar pamięci podręcznej, 0 nieograniczony.
pt: Tamanho máximo de cache permitido, 0 para ilimitado.
ru: Максимально допустимый размер кеша, 0 для неограниченного.
sl: Največja dovoljena velikost predpomnilnika, 0 za neomejeno.
tr: İzin verilen maksimum önbellek boyutu, sınırsız için 0.
uk: Максимально дозволений розмір кешу, 0 для необмеженого.

source: Maximum allowed megabytes of RAM for /memfs, 0 for unlimited.
da: Maksimalt tilladte megabyte RAM for /memfs, 0 for ubegrænset.
de: Maximal erlaubte MB RAM für /memfs, 0 für unbegrenzt.
el: Μέγιστα επιτρεπόμενα megabytes μνήμης RAM για το /memfs, 0 για απεριόριστη μνήμη.
es: Máximo de megabytes de RAM permitidos para /memfs, 0 para ilimitado.
fr: Mégaoctets de RAM maximum autorisés pour /memfs, 0 pour illimité.
it: Megabyte massimi consentiti di RAM per /memfs, 0 per illimitato.
pl: Maksymalna dozwolona liczba megabajtów pamięci RAM dla /memfs, 0 oznacza nieograniczoną liczbę.
pt: Máximo permitido de megabytes de RAM para /memfs, 0 para ilimitado.
ru: Максимально допустимо мегабайт ОЗУ для /memfs, 0 для неограниченного.
sl: Največji dovoljeni megabajti pomnilnika RAM za /memfs, 0 za neomejeno.
tr: Memfs için izin verilen maksimum megabayt RAM, sınırsız için 0.
uk: Максимально дозволені мегабайти оперативної пам'яті для /memfs, 0 для необмеженої.

source: Maximum allowed megabytes to consume from hard disk. 0 for unlimited.
da: Maksimalt tilladte megabyte, der må forbruges fra harddisken. 0 for ubegrænset.
de: Maximal erlaubte MB, die von der Festplatte verbraucht werden dürfen. 0 für unbegrenzt.
el: Μέγιστη επιτρεπόμενη κατανάλωση megabytes από το σκληρό δίσκο. 0 για απεριόριστα.
es: Máximo de megabytes permitidos a consumir del disco duro. 0 para ilimitado.
fr: Maximum de mégaoctets autorisés à consommer du disque dur. 0 pour illimité.
it: Megabyte massimi consentiti da consumare dal disco rigido. 0 per illimitato.
pl: Maksymalna dopuszczalna liczba megabajtów na dysku twardym. 0 dla nieograniczonego.
pt: Consumo máximo permitido de megabytes a partir do disco rígido. 0 por ilimitado.
ru: Максимально разрешенное количество мегабайт для использования с жесткого диска. 0 без ограничений.
sl: Največja dovoljena poraba megabajtov s trdega diska. 0 za neomejeno.
tr: Sabit diskten tüketilmesine izin verilen maksimum megabayt. Sınırsız için 0.
uk: Максимально дозволені мегабайти для споживання з жорсткого диска. 0 для необмеженого.

source: Maximum bandwidth Mbit/s
da: Maksimal båndbredde Mbit/s
de: Maximale Bandbreite Mbit/s
el: Μέγιστο εύρος ζώνης Mbit/s
es: Ancho de banda máximo Mbit/s
fr: Bande passante maximale Mbit/s
it: Larghezza di banda massima Mbit/s
pl: Maksymalna przepustowość Mbit/s
pt: Largura de banda máxima Mbit/s
ru: Максимальная пропускная способность Мбит/с
sl: Največja pasovna širina Mbit/s
tr: Maksimum bant genişliği Mbit/s
uk: Максимальна пропускна здатність Мбіт/с

source: Maximum delay in milliseconds.
da: Maksimal forsinkelse i millisekunder.
de: Maximale Latenz (Ms).
el: Μέγιστη καθυστέρηση σε χιλιοστά του δευτερολέπτου.
es: Retraso máximo en milisegundos.
fr: Délai maximal en millisecondes.
it: Ritardo massimo in millisecondi.
pl: Maksymalne opóźnienie w milisekundach.
pt: Atraso máximo em milissegundos.
ru: Максимальная задержка в миллисекундах.
sl: Največja zamuda v milisekundah.
tr: Milisaniye cinsinden maksimum gecikme.
uk: Максимальна затримка в мілісекундах.

source: Maximum file size (Megabytes)
da: Maksimal filstørrelse (megabytes)
de: Maximale Dateigröße (MB)
el: Μέγιστο μέγεθος αρχείου (Megabytes)
es: Tamaño máximo del archivo (Megabytes)
fr: Taille maximale du fichier (mégaoctets)
it: Dimensione massima del file (Megabyte)
pl: Maksymalny rozmiar pliku (megabajty)
pt: Tamanho máximo do arquivo (Megabytes)
ru: Максимальный размер файла (Мегабайты)
sl: Največja velikost datoteke (v megabajtih)
tr: Maksimum dosya boyutu (Megabayt)
uk: Максимальний розмір файлу (мегабайт)

source: Maximum file size to put in cache.
da: Maksimal filstørrelse, der skal lægges i cache.
de: Maximale Dateigröße, die in den Cache gestellt wird.
el: Μέγιστο μέγεθος αρχείου που θα τοποθετηθεί στη μνήμη cache.
es: Tamaño máximo del archivo a poner en la caché.
fr: Taille maximale du fichier à mettre dans le cache.
it: Dimensione massima del file da inserire nella cache.
pl: Taille maximale du fichier à mettre dans le cache.
pt: Tamanho máximo de arquivo para colocar em cache.
ru: Максимальный размер файла для кэширования.
sl: Največja velikost datoteke, ki jo je treba shraniti v predpomnilnik.
tr: Önbelleğe koymak için maksimum dosya boyutu.
uk: Максимальний розмір файлу для розміщення в кеші.

source: Maximum log histroy
da: Maksimal log histroy
de: Maximale Protokollhistorie
el: Μέγιστο ιστορικό καταγραφής
es: Máxima historia de registro
fr: Historique maximum des logs
it: Istanza di log massima
pl: Maksymalny dziennik historii
pt: Histórico log máximo
ru: Максимальная история журнала
sl: Največji histroj dnevnika
tr: Maksimum günlük geçmişi
uk: Максимальна історія журналу

source: Maximum log lines
da: Maksimale antal loglinjer
de: Maximale Protokollzeilen
el: Μέγιστες γραμμές καταγραφής
es: Líneas de registro máximas
fr: Lignes maximum des logs
it: Linee di registro massime
pl: Maksymalna liczba wierszy dziennika
pt: Máximo de linhas de toras
ru: Максимальное количество строк журнала
sl: Največje število vrstic dnevnika
tr: Maksimum günlük satırları
uk: Максимальна кількість рядків журналу

source: Maximum size (Megabytes)
da: Maksimal størrelse (megabytes)
de: Maximale Größe (Megabytes)
el: Μέγιστο μέγεθος (Megabytes)
es: Tamaño máximo (Megabytes)
fr: Taille maximale (mégaoctets)
it: Dimensione massima (Megabyte)
pl: Maksymalny rozmiar (MegaBajty)
pt: Tamanho máximo (Megabytes)
ru: Максимальный размер (Мегабайты)
sl: Največja velikost (v megabajtih)
tr: Maksimum boyut (Megabayt)
uk: Максимальний розмір (Мегабайт)

source: Maximum viewer idle time (Seconds)
da: Maksimal inaktivitetstid for seeren (sekunder)
de: Maximale Zuschauer Leerzeit (Sekunden)
el: Μέγιστος χρόνος αδράνειας του θεατή (δευτερόλεπτα)
es: Tiempo máximo de inactividad del espectador (segundos)
fr: Temps d'inactivité maximum du spectateur (Secondes)
it: Tempo massimo di inattività del telespettatore (secondi)
pl: Maksymalny czas bezczynności przeglądarki (sekundy)
pt: Tempo máximo de ociosidade do espectador (segundos)
ru: Максимальное время простоя зрителя (в секундах)
sl: Najdaljši čas mirovanja gledalca (sekunde)
tr: Maksimum izleyici boşta kalma süresi (Saniye)
uk: Максимальний час простою глядача (Секунди)

source: Maximum viewers
da: Maksimalt antal seere
de: Maximale Anzahl von Zuschauenden
el: Μέγιστοι θεατές
es: Máximos espectadores
fr: Nombre maximum de spectateurs
it: Spettatori massimi
pl: Maksymalna liczba widzów
pt: Máximo de espectadores
ru: Максимальное количество зрителей
sl: Največ gledalcev
tr: Maksimum izleyici
uk: Максимальна кількість глядачів

source: MB
uk: МБ

source: Memory
da: Hukommelse
de: Arbeitsspeicher
el: Μνήμη
es: Memoria
fr: Mémoire
it: Memoria
pl: Pamięć
pt: Memória
ru: Память
sl: Spomin
tr: Bellek
uk: Пам'ять

source: Memory Limit (megabytes)
da: Hukommelsesgrænse (megabyte)
de: Speicherlimit (Megabyte)
el: Όριο μνήμης (megabytes)
es: Límite de memoria (megabytes)
fr: Limite de mémoire (mégaoctets)
it: Limite di memoria (megabyte)
pl: Limit pamięci (megabajty)
ru: Ограничение памяти (мегабайт)
tr: Bellek Sınırı (megabayt)
uk: Обмеження пам'яті (мегабайти)

source: Memory usage limit in megabytes, 0 for unlimited.
da: Grænse for hukommelsesforbrug i megabyte, 0 for ubegrænset.
de: Speichernutzungslimit in Megabyte, 0 für unbegrenzt.
el: Όριο χρήσης μνήμης σε megabytes, 0 για απεριόριστη χρήση.
es: Límite de uso de memoria en megabytes, 0 para ilimitado.
fr: Limite d'utilisation de la mémoire en mégaoctets, 0 pour illimité.
it: Limite di utilizzo della memoria in megabyte, 0 per illimitato.
pl: Limit użycia pamięci w megabajtach, 0 dla nieograniczonego.
ru: Лимит использования памяти в мегабайтах, 0 - неограниченный.
tr: Megabayt cinsinden bellek kullanım sınırı, sınırsız için 0.
uk: Обмеження на використання пам'яті в мегабайтах, 0 для необмеженого.

source: Meta information
da: Meta oplysninger
de: Meta-Informationen
el: Μεταπληροφορίες
es: Meta información
fr: Méta-information
it: Meta informazioni
pl: Informacje Meta
pt: Meta informação
ru: Мета информация
sl: Meta informacije
tr: Meta bilgisi
uk: Мета інформація

source: Metadata
de: Metadaten
el: Μεταδεδομένα
es: Metadatos
fr: Métadonnées
it: Metadati
pl: Metadane
pt: Metadados
ru: Метаданные
sl: Metapodatki
uk: Метадані

source: Mininum {0}, default {1}
da: Mininum {0}, standard {1}
de: Mininum {0}, Standard {1}
el: Ελάχιστο {0}, προεπιλογή {1}
es: Mínimo {0}, por defecto {1}
it: Minimo {0}, predefinito {1}
pl: Mininum {0}, domyślnie {1}
pt: Mininum {0}, padrão {1}
ru: Mininum {0}, по умолчанию {1}
sl: Mininum {0}, privzeto {1}
tr: Mininum {0}, varsayılan {1}
uk: Мінімум {0}, за замовчуванням {1}

source: Mold
da: Skimmelsvamp
el: Μούχλα
es: Moho
fr: Moisissure
it: Stampo
pl: Pleśń
pt: Molde
ru: Плесень
sl: Plesni
tr: Kalıp
uk: Форма

source: More about licenses here
da: Mere om licenser her
de: Mehr über die Lizenzen hier
el: Περισσότερα για τις άδειες εδώ
es: Más información sobre las licencias aquí
fr: Plus d'informations sur les licences ici
it: Maggiori informazioni sulle licenze qui
pl: Więcej informacji o licencjach tutaj
pt: Mais sobre licenças aqui
ru: Подробнее о лицензиях здесь
sl: Več o licencah tukaj
tr: Lisanslar hakkında daha fazla bilgi için
uk: Більше про ліцензії тут

source: More about the service
da: Mere om tjenesten
de: Mehr über den Service
el: Περισσότερα για την υπηρεσία
es: Más información sobre el servicio
fr: En savoir plus sur le service
it: Maggiori informazioni sul servizio
pl: Dowiedz się więcej o usłudze
pt: Mais sobre o serviço
ru: Подробнее о сервисе
sl: Več o storitvi
tr: Hizmet hakkında daha fazla bilgi
uk: Більше про сервіс

source: More about Twitter's copyright <0>here</0>.
da: Mere om Twitters ophavsret <0>her</0>.
de: Mehr über Twitter’s Urheberrecht <0>hier</0>.
el: Περισσότερα για τα πνευματικά δικαιώματα του Twitter <0>εδώ</0>.
es: Más información sobre los derechos de autor de Twitter <0>aquí</0>.
fr: Plus d'informations sur les droits d'auteur de Twitter <0>ici</0>.
it: Maggiori informazioni sul copyright di Twitter <0>qui</0>.
pl: Więcej informacji na temat praw autorskich Twittera <0>tutaj</0>.
pt: Mais sobre os direitos autorais do Twitter <0>aqui</0>.
ru: Подробнее об авторских правах Twitter <0>здесь</0>.
sl: Več o avtorskih pravicah Twitterja <0>tukaj</0>.
tr: Twitter'ın telif hakkı hakkında daha fazla bilgi <0>burada</0>.
uk: Докладніше про авторські права Twitter <0>тут</0>.

source: More about YouTube's copyright <0>here</0>.
da: Mere om YouTube's copyright <0>here</0>.
de: Mehr über das Urheberrecht von YouTube <0>hier</0>.
el: Περισσότερα για τα πνευματικά δικαιώματα του YouTube <0>εδώ</0>.
es: Más información sobre los derechos de autor de YouTube <0>aquí</0>.
fr: Plus d'informations sur les droits d'auteur de YouTube <0>ici</0>.
it: Maggiori informazioni sul copyright di YouTube <0>qui</0>.
pl: Więcej informacji o prawach autorskich w YouTube <0>tutaj</0>.
pt: Mais sobre os direitos autorais do YouTube <0>aqui</0>.
ru: Подробнее об авторских правах YouTube <0>здесь</0>.
sl: Več o avtorskih pravicah v YouTubu <0>tukaj</0>.
tr: YouTube'un telif hakkı hakkında daha fazla bilgi <0>burada</0>.
uk: Докладніше про авторські права YouTube <0>тут</0>.

source: Must be larger than maximum file size in cache.
da: Skal være større end den maksimale filstørrelse i cache.
de: Muss größer sein als die maximale Dateigröße im Cache.
el: Πρέπει να είναι μεγαλύτερο από το μέγιστο μέγεθος αρχείου στην προσωρινή μνήμη.
es: Debe ser mayor que el tamaño máximo del archivo en la caché.
fr: Doit être supérieur à la taille maximale du fichier dans le cache.
it: Deve essere più grande della dimensione massima del file nella cache.
pl: Musi być większy niż maksymalny rozmiar pliku w cache.
pt: Deve ser maior que o tamanho máximo do arquivo em cache.
ru: Должен быть больше, чем максимальный размер файла в кэше.
sl: Mora biti večja od največje velikosti datoteke v predpomnilniku.
tr: Önbellekteki maksimum dosya boyutundan daha büyük olmalıdır.
uk: Повинен бути більшим за максимальний розмір файлу у кеші.

source: Must be smaller than maximum cache size.
da: Skal være mindre end den maksimale cache-størrelse.
de: Muss kleiner sein als die maximale Cachegröße.
el: Πρέπει να είναι μικρότερη από το μέγιστο μέγεθος της κρυφής μνήμης.
es: Debe ser menor que el tamaño máximo de la caché.
fr: Doit être inférieur à la taille maximale du cache.
it: Deve essere inferiore alla dimensione massima della cache.
pl: Musi być mniejszy niż maksymalny rozmiar cache.
pt: Deve ser menor que o tamanho máximo do cache.
ru: Должен быть меньше максимального размера кэша.
sl: Mora biti manjši od največje velikosti predpomnilnika.
tr: Maksimum önbellek boyutundan daha küçük olmalıdır.
uk: Повинен бути меншим за максимальний розмір кешу.

source: Mute
da: Stille
de: Stumm
el: Σίγαση
es: Silencio
fr: Muet
it: Muto
pl: Wycisz
pt: Mudo
ru: Без звука
sl: Izklopite glasnost
tr: Sessiz
uk: Вимк. зв.

source: Mute a channel.
da: Slå en kanal fra.
de: Einen Kanal stumm schalten
el: Σίγαση ενός καναλιού.
es: Silenciar un canal.
fr: Coupez le son d'un canal.
it: Disattivare un canale.
pl: Wyciszenie kanału.
pt: Silenciar um canal.
ru: Отключить звук на канале.
sl: Izklopite zvok kanala.
tr: Bir kanalın sesini kapatın.
uk: Вимкнути звук каналу.

source: Mute left
da: Mute venstre
de: Links stumm schalten
el: Σίγαση αριστερά
es: Silencio a la izquierda
fr: Muet à gauche
it: Silenziamento a sinistra
pl: Wyciszenie w lewo
pt: Mudo à esquerda
ru: Выключить звук слева
sl: Izklop mikrofona na levi strani
tr: Sessiz sol
uk: Вимкнути звук зліва

source: Mute right
da: Mute højre
de: Rechts stumm schalten
el: Σίγαση δεξιά
es: Silencio a la derecha
fr: Muet à droite
it: Muto a destra
pl: Wyciszenie w prawo
pt: Direito mudo
ru: Отключить звук справа
sl: Utišajte desno stran
tr: Sessiz sağ
uk: Вимкнути звук зліва

source: Name
da: Navn
el: Όνομα
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome
ru: Имя
sl: Ime
tr: Adı
uk: Імя

source: Name for the template. If the name already exists, it will be overwritten.
da: Navn på skabelonen. Hvis navnet allerede findes, overskrives det.
de: Templatename. Wenn der Name existiert, wird er überschrieben.
el: Όνομα για το πρότυπο. Εάν το όνομα υπάρχει ήδη, θα αντικατασταθεί.
es: Nombre para la plantilla. Si el nombre ya existe, se sobrescribirá.
fr: Nom du modèle. Si le nom existe déjà, il sera écrasé.
it: Nome del modello. Se il nome esiste già, verrà sovrascritto.
pl: Nazwa modelu. Jeśli nazwa już istnieje, zostanie nadpisana.
pt: Nome para o modelo. Se o nome já existir, ele será sobregravado.
ru: Имя для шаблона. Если имя уже существует, оно будет перезаписано.
sl: Ime predloge. Če ime že obstaja, se prepiše.
tr: Şablon için ad. İsim zaten mevcutsa, üzerine yazılacaktır.
uk: Ім'я для шаблону. Якщо ім'я вже існує, воно буде замінено.
