Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: The input profile is not complete. Please define a video and/or audio source.
da: Inputprofilen er ikke komplet. Definér venligst en video- og/eller lydkilde.
de: Das Eingabeprofil ist unvollständig. Bitte definieren Sie eine Video- und/oder Audioquelle.
el: Το προφίλ εισόδου δεν είναι πλήρες. Ορίστε μια πηγή βίντεο ή/και ήχου.
es: El perfil de entrada no está completo. Por favor, defina una fuente de vídeo y/o audio.
fr: Le profil d'entrée n'est pas complet. Veuillez définir une source vidéo et/ou audio.
it: Il profilo di ingresso non è completo. Definire una sorgente video e/o audio.
pl: Profil wejściowy nie jest kompletny. Zdefiniuj źródło wideo i/lub audio.
ru: Входной профиль не заполнен. Пожалуйста, укажите источник видео и/или аудио.
tr: Giriş profili tam değil. Lütfen bir video ve/veya ses kaynağı tanımlayın.
uk: Профіль вхідного сигналу не є повним. Будь ласка, вкажіть джерело відео та/або аудіо.

source: The layout of the audio stream.
da: Layoutet af lydstrømmen.
de: Anordnung des Audiostreams.
el: Η διάταξη της ροής ήχου.
es: La disposición del flujo de audio.
fr: L'organisation du flux audio.
it: Il layout del flusso audio.
pl: Układ strumienia audio.
pt: O layout do fluxo de áudio.
ru: Схема аудиопотока.
sl: Postavitev zvočnega toka.
tr: Ses akışının düzeni.
uk: Макет аудіопотоку.

source: The maximum number of playlist segments. 0 will contain all the segments. 6 is recommended.
da: Det maksimale antal playlist-segmenter. 0 vil indeholde alle segmenter. 6 anbefales.
de: Die maximale Anzahl von Wiedergabelistensegmenten. 0 enthält alle Segmente. 6 wird empfohlen.
el: Ο μέγιστος αριθμός τμημάτων λίστας αναπαραγωγής. Το 0 θα περιέχει όλα τα τμήματα. Συνιστάται το 6.
es: El número máximo de segmentos de la lista de reproducción. El 0 contendrá todos los segmentos. Se recomienda 6.
fr: Le nombre maximum de segments de la liste de lecture. 0 contiendra tous les segments. 6 est recommandé.
it: Il numero massimo di segmenti della playlist. 0 conterrà tutti i segmenti. 6 è consigliato.
pl: Maksymalna liczba segmentów na liście odtwarzania. 0 będzie zawierało wszystkie segmenty. 6 jest zalecane.
pt: O número máximo de segmentos da playlist. 0 conterá todos os segmentos. 6 é recomendado.
ru: Максимальное количество сегментов плейлиста. 0 будет содержать все сегменты. 6 рекомендуется.
sl: Največje število segmentov seznama predvajanja. 0 vsebuje vse segmente. Priporočljivo je 6.
tr: Çalma listesi segmentlerinin maksimum sayısı. 0 tüm segmentleri içerecektir. 6 tavsiye edilir.
uk: Максимальна кількість сегментів плейлиста. 0 буде містити всі сегменти. 6 рекомендується.

source: The noise color
da: Støjens farve
de: Audio-Rauschfarbe
el: Το χρώμα του θορύβου
es: El color del ruido
fr: La couleur du bruit
it: Il colore del rumore
pl: Kolor szumu
pt: A cor do ruído
ru: Цвет шума
sl: Barva šuma
tr: Gürültü rengi
uk: Колір шуму

source: The person who associated a work with this deed has dedicated the work to the public domain by waiving all of his or her rights to the work worldwide under copyright law, including all related and neighboring rights, to the extent allowed by law. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission.
da: Du må kopiere og rette og fordele, samt anvende dette kommercielt og ukommercielt frit uden at spørge om lov.
de: Die Person, die ein Werk mit dieser Urkunde verbunden hat, hat das Werk der Allgemeinheit gewidmet, indem sie auf alle ihre Rechte an dem Werk weltweit nach dem Urheberrecht, einschließlich aller verwandten und benachbarten Rechte, verzichtet, soweit dies gesetzlich zulässig ist. Sie können das Werk vervielfältigen, verändern, verbreiten und aufführen, auch für kommerzielle Zwecke, alles ohne um Erlaubnis zu fragen.
el: Το πρόσωπο που συνέδεσε ένα έργο με αυτή την πράξη έχει αφιερώσει το έργο στο δημόσιο τομέα παραιτούμενος από όλα τα δικαιώματά του επί του έργου παγκοσμίως βάσει του νόμου περί πνευματικών δικαιωμάτων, συμπεριλαμβανομένων όλων των συγγενικών και συγγενικών δικαιωμάτων, στο βαθμό που επιτρέπεται από το νόμο. Μπορείτε να αντιγράψετε, να τροποποιήσετε, να διανείμετε και να εκτελέσετε το έργο, ακόμη και για εμπορικούς σκοπούς, και όλα αυτά χωρίς να ζητήσετε άδεια.
es: La persona que asoció una obra con esta escritura ha dedicado la obra al dominio público renunciando a todos sus derechos sobre la obra en todo el mundo bajo la ley de derechos de autor, incluyendo todos los derechos conexos y vecinos, en la medida permitida por la ley. Puede copiar, modificar, distribuir y representar la obra, incluso con fines comerciales, todo ello sin pedir permiso.
fr: La personne qui a associé une œuvre à cette licence a dédié l'œuvre au domaine public en renonçant à tous ses droits sur l'œuvre dans le monde entier en vertu de la loi sur le droit d'auteur, y compris tous les droits connexes et voisins, dans la mesure autorisée par la loi. Vous pouvez copier, modifier, distribuer et exécuter l'œuvre, même à des fins commerciales, le tout sans demander la permission.
it: La persona che ha associato un'opera con questo atto ha dedicato l'opera al pubblico dominio rinunciando a tutti i suoi diritti sull'opera in tutto il mondo secondo la legge sul diritto d'autore, compresi tutti i diritti connessi e vicini, nella misura consentita dalla legge. Puoi copiare, modificare, distribuire ed eseguire l'opera, anche per scopi commerciali, il tutto senza chiedere il permesso.
pl: Osoba, która powiązała utwór z tym aktem, przekazała utwór do domeny publicznej, zrzekając się wszystkich praw do utworu na całym świecie zgodnie z prawem autorskim, w tym wszystkich praw pokrewnych i praw sąsiadów, w zakresie dozwolonym przez prawo. Możesz kopiować, modyfikować, rozpowszechniać i wykonywać pracę, nawet w celach komercyjnych, bez pytania o pozwolenie.
pt: A pessoa que associou uma obra a esta escritura dedicou a obra ao domínio público, renunciando a todos os seus direitos à obra em todo o mundo sob a lei de direitos autorais, incluindo todos os direitos conexos e vizinhos, na medida do permitido por lei. Você pode copiar, modificar, distribuir e executar a obra, mesmo para fins comerciais, tudo sem pedir permissão.
ru: Лицо, связавшее произведение с этим документом, сделало произведение общественным достоянием, отказавшись от всех своих прав на произведение во всем мире в соответствии с законом об авторском праве, включая все смежные и смежные права, в той мере, в какой это разрешено законом. Вы можете копировать, изменять, распространять и выполнять работу даже в коммерческих целях, не спрашивая разрешения.
sl: Oseba, ki je delo povezala s tem dejanjem, je delo namenila javni domeni tako, da se je odpovedala vsem svojim pravicam do dela po vsem svetu v skladu z zakonom o avtorskih pravicah, vključno z vsemi sorodnimi in sosedskimi pravicami, kolikor je to dovoljeno z zakonom. Delo lahko kopirate, spreminjate, razširjate in izvajate, tudi v komercialne namene, vse to brez prošnje za dovoljenje.
tr: Bir çalışmayı bu senetle ilişkilendiren kişi, yasaların izin verdiği ölçüde, tüm ilgili ve komşu haklar da dahil olmak üzere, telif hakkı yasası uyarınca dünya çapında çalışma üzerindeki tüm haklarından feragat ederek çalışmayı kamu malı haline getirmiştir. Çalışmayı, ticari amaçlarla bile olsa, izin almaksızın kopyalayabilir, değiştirebilir, dağıtabilir ve icra edebilirsiniz.
uk: Особа, яка пов’язала твір із цією угодою, присвятила твір суспільному надбанню, відмовившись від усіх своїх прав на твір у всьому світі відповідно до закону про авторське право, включаючи всі пов’язані та суміжні права, у межах, дозволених законом. Ви можете копіювати, змінювати, поширювати та виконувати роботу, навіть у комерційних цілях, без запиту дозволу.

source: The public reachable domain name of the host this Restreamer is running on. Separate multiple domain names by a comma.
da: Det offentlige domænenavn, der kan nås, for den vært, som Restreamer kører på. Adskil flere domænenavne med et komma.
de: Der öffentlich erreichbare Domänenname des Hosts, auf dem der Restreamer läuft. Trennen Sie mehrere Domänennamen durch ein Komma.
el: Το δημόσιο προσβάσιμο όνομα τομέα του κεντρικού υπολογιστή στον οποίο εκτελείται αυτός ο Restreamer. Διαχωρίστε πολλαπλά ονόματα τομέα με κόμμα.
es: El nombre de dominio público alcanzable del host en el que se ejecuta este Restreamer. Separe los nombres de dominio múltiples con una coma.
fr: Le nom de domaine public joignable de l'hôte sur lequel ce Restreamer est exécuté. Séparez les noms de domaine multiples par une virgule.
it: Il nome di dominio pubblico raggiungibile dell'host su cui gira questo Restreamer. Separi i nomi di dominio multipli con una virgola.
pl: Publiczna nazwa domeny hosta, na którym działa ten Restreamer. Poszczególne nazwy domen oddziel przecinkami.
pt: O nome de domínio acessível ao público do host em que este Restreamer está funcionando. Separe vários nomes de domínio por uma vírgula.
ru: Общедоступное доменное имя хоста, на котором работает Restreamer. Разделяйте несколько доменных имен запятой.
sl: Javno dosegljivo ime domene gostitelja, v katerem deluje ta predvajalnik. Več domenskih imen ločite z vejico.
tr: Bu Restreamer'ın üzerinde çalıştığı ana bilgisayarın genel erişilebilir alan adı. Birden fazla alan adını virgülle ayırın.
uk: Загальнодоступне доменне ім'я хоста, на якому працює цей рестрімер. Кілька доменних імен слід розділяти комою.

source: The publication service "{0}" could not be deleted
da: Publicerings service "{0}" kan ikke fjernes
de: Der Publikationsdienst "{0}" konnte nicht gelöscht werden
el: Η υπηρεσία δημοσίευσης "{0}" δεν μπόρεσε να διαγραφεί
es: El servicio de publicación "{0}" no ha podido ser eliminado
fr: Le service de publication "{0}" n'a pas pu être supprimé.
it: Il servizio di pubblicazione "{0}" non può essere eliminato
pl: Nie można usunąć usługi publikowania "{0}”.
pt: O serviço de publicação "{0}" não pôde ser excluído
ru: Службу публикации "{0}" не удалось удалить
sl: Storitve objave "{0}" ni bilo mogoče izbrisati
tr: "{0}" yayın hizmeti silinemedi
uk: Не вдалося видалити службу публікації "{0}".

source: The publication service "{0}" has been created
da: Publicerings service "{0}" er oprettet
de: Der Publikationsdienst "{0}" wurde erstellt
el: Η υπηρεσία δημοσίευσης "{0}" έχει δημιουργηθεί
es: El servicio de publicación "{0}" ha sido creado
fr: Le service de publication "{0}" a été créé.
it: Il servizio di pubblicazione "{0}" è stato creato
pl: Usługa publikowania "{0}” została utworzona.
pt: Foi criado o serviço de publicação "{0}"
ru: Служба публикации "{0}" создана
sl: Storitev objave "{0}" je bila ustvarjena
tr: "{0}" yayın hizmeti oluşturuldu
uk: Створено службу публікації "{0}".

source: The publication service "{0}" has been deleted
da: Publicerings service "{0}" fjernet
de: Der Publikationsdienst wurde "{0}" gelöscht
el: Η υπηρεσία δημοσίευσης "{0}" έχει διαγραφεί
es: El servicio de publicación "{0}" ha sido eliminado
fr: Le service de publication "{0}" a été supprimé.
it: Il servizio di pubblicazione "{0}" è stato cancellato
pl: Usługa publikowania "{0}” została usunięta.
pt: O serviço de publicação "{0}" foi eliminado
ru: Служба публикации "{0}" удалена
sl: Storitev objave "{0}" je bila izbrisana
tr: "{0}" yayın hizmeti silindi
uk: Службу публікації "{0}" видалено

source: The publication service has been created
da: Publicerings service "{0}" er blevet oprettet
de: Der Publikationsdienst wurde erstellt
el: Η υπηρεσία δημοσίευσης έχει δημιουργηθεί
es: Se ha creado el servicio de publicación
fr: Le service de publication a été créé
it: Il servizio di pubblicazione è stato creato
pl: Powstał serwis wydawniczy
pt: O serviço de publicação foi criado
ru: Создан сервис публикации
sl: Storitev objave je bila ustvarjena
tr: Yayın hizmeti oluşturuldu
uk: Створено службу публікації

source: The RTMP output requires the RTMP Server.
da: RTMP-udgangen kræver RTMP-serveren.
de: Die RTMP Ausgabe erfordert den RTMP-Server.
el: Η έξοδος RTMP απαιτεί τον διακομιστή RTMP.
es: La salida RTMP requiere el Servidor RTMP.
fr: La sortie RTMP nécessite le serveur RTMP.
it: L'uscita RTMP richiede il server RTMP.
pl: Wyjście RTMP wymaga serwera RTMP.
pt: A saída do RTMP requer o servidor RTMP.
ru: Для вывода RTMP требуется сервер RTMP.
sl: Za izhod RTMP je potreben strežnik RTMP.
tr: RTMP çıktısı için RTMP Sunucusu gerekir.
uk: Для виводу RTMP потрібен сервер RTMP.

source: The sample rate of the audio stream.
da: Hastighed på audio stream.
de: Abtastrate des Audiostreams.
el: Ο ρυθμός δειγματοληψίας της ροής ήχου.
es: La frecuencia de muestreo del flujo de audio.
fr: La fréquence d'échantillonnage du flux audio.
it: La frequenza di campionamento del flusso audio.
pl: Częstotliwość próbkowania strumienia audio.
pt: A taxa de amostragem do fluxo de áudio.
ru: Частота дискретизации аудиопотока.
sl: Vzorčna frekvenca zvočnega toka.
tr: Ses akışının örnekleme hızı.
uk: Частота дискретизації аудіопотоку.

source: The selected file is too big (<0/>). Only <1/> are allowed.
da: Den valgte fil er for stor (<0/>). Kun <1/> er tilladt.
de: Die ausgewählte Datei ist zu groß (<0/>). Es sind nur <1/> zulässig.
el: Το επιλεγμένο αρχείο είναι πολύ μεγάλο (<0/>). Επιτρέπονται μόνο <1/>.
es: El archivo seleccionado es demasiado grande (<0/>). Sólo se permiten <1/>.
fr: Le fichier sélectionné est trop volumineux (<0/>). Seuls <1/> sont autorisés.
it: Il file selezionato è troppo grande (<0/>). Sono consentiti solo <1/>.
pl: Wybrany plik jest zbyt duży (<0/>). Dozwolone są tylko <1/>.
ru: Выбранный файл слишком велик (<0/>). Допускается только <1/>.
tr: Seçilen dosya çok büyük (<0/>). Yalnızca <1/>'e izin verilir.
uk: Вибраний файл занадто великий (<0/>). Дозволено лише <1/>.

source: The selected file type ({0}) is not allowed. Allowed file types are {1}
da: Den valgte filtype ({0}) er ikke tilladt. Tilladte filtyper er {1}
de: Der ausgewählte Dateityp ({0}) ist nicht zulässig. Zulässige Dateitypen sind {1}
el: Ο επιλεγμένος τύπος αρχείου ({0}) δεν επιτρέπεται. Οι επιτρεπόμενοι τύποι αρχείων είναι {1}
es: El tipo de archivo seleccionado ({0}) no está permitido. Los tipos de archivo permitidos son {1}
fr: Le type de fichier sélectionné ({0}) n'est pas autorisé. Les types de fichiers autorisés sont {1}
it: Il tipo di file selezionato ({0}) non è consentito. I tipi di file consentiti sono {1}
pl: Wybrany typ pliku ({0}) jest niedozwolony. Dozwolone typy plików to {1}
ru: Выбранный тип файла ({0}) не разрешен. Разрешенными типами файлов являются {1}
tr: Seçilen dosya türüne ({0}) izin verilmiyor. İzin verilen dosya türleri şunlardır {1}
uk: Вибраний тип файлу ({0}) не допускається. Допустимі типи файлів {1}

source: The settings for "{0}" have been saved
da: Konfiguration til "{0}" er gemt
de: Die Einstellungen für "{0}" wurden gespeichert
el: Οι ρυθμίσεις για το "{0}" έχουν αποθηκευτεί
es: Los ajustes de "{0}" se han guardado
fr: Les paramètres de "{0}" ont été sauvegardés.
it: Le impostazioni per "{0}" sono state salvate
pl: Ustawienia dla "{0}” zostały zapisane.
pt: As configurações para "{0}" foram salvas
ru: Настройки для "{0}" сохранены
sl: Nastavitve za "{0}" so bile shranjene
tr: "{0}" için ayarlar kaydedildi
uk: Налаштування для "{0}" збережено

source: The source doesn't provide any audio streams.
da: Kilde har ingen audio streams.
de: Die Quelle stellt keine Audiostreams zur Verfügung.
el: Η πηγή δεν παρέχει ροές ήχου.
es: La fuente no proporciona ningún flujo de audio.
fr: La source ne fournit pas de flux audio.
it: La fonte non fornisce alcun flusso audio.
pl: Źródło nie zapewnia strumienia audio.
pt: A fonte não fornece nenhum fluxo de áudio.
ru: Источник не предоставляет никаких аудиопотоков.
sl: Vir ne zagotavlja nobenih zvočnih tokov.
tr: Kaynak herhangi bir ses akışı sağlamıyor.
uk: Джерело не транслює жодних аудіопотоків.

source: The source doesn't provide any audio streams. Please check the <0>probe details</0>.
da: Kilde har ingen audio streams. Undersøg <0>probe oplysninger</0>.
de: Die Quelle stellt keine Audiostreams zur Verfügung. Bitte die <0>Details der Überprüfung</0> ansehen.
el: Η πηγή δεν παρέχει ροές ήχου. Ελέγξτε τις λεπτομέρειες του <0>δοκιμίου</0>.
es: La fuente no proporciona ningún flujo de audio. Por favor, compruebe los <0>detalles de la sonda</0>.
fr: La source ne fournit pas de flux audio. Veuillez vérifier les <0>détails de la sonde</0>.
it: La sorgente non fornisce alcun flusso audio. Per favore controlla i <0>dettagli della sonda</0>.
pl: Źródło nie zapewnia strumienia audio. Sprawdź <0>szczegóły sondy</0>.
pt: A fonte não fornece nenhum fluxo de áudio. Por favor, verifique os detalhes da <0>probe</0>.
ru: Источник не предоставляет никаких аудиопотоков. Пожалуйста, проверьте <0>подробнее</0>.
sl: Vir ne zagotavlja nobenih zvočnih tokov. Preverite <0>podrobnosti sonde</0>.
tr: Kaynak herhangi bir ses akışı sağlamıyor. Lütfen <0>inceleme ayrıntılarını</0> kontrol edin.
uk: Джерело не транслює жодних аудіопотоків. Перевірте <0>деталі зонда</0>.

source: The source doesn't provide any compatible audio streams.
da: Kilde har ikke kompatible audio streams.
de: Die Quelle stellt keine kompatiblen Audiostreams zur Verfügung.
el: Η πηγή δεν παρέχει συμβατές ροές ήχου.
es: La fuente no proporciona ningún flujo de audio compatible.
fr: La source ne fournit pas de flux audio compatible.
it: La fonte non fornisce alcun flusso audio compatibile.
pl: Źródło nie zapewnia kompatybilnego strumienia audio.
pt: A fonte não fornece nenhum fluxo de áudio compatível.
ru: Источник не предоставляет совместимых аудиопотоков.
sl: Vir ne zagotavlja združljivih zvočnih tokov.
tr: Kaynak herhangi bir uyumlu ses akışı sağlamıyor.
uk: Джерело не надає жодних сумісних аудіопотоків.

source: The source doesn't provide any compatible video streams. Please check the <0>requirements</0>.
da: Kilde har ikke kompatible audio streams. undersøg <0>krav</0>.
de: Die Quelle stellt keine kompatiblen Videostreams zur Verfügung. Bitte die <0>Anforderungen</0> prüfen.
el: Η πηγή δεν παρέχει συμβατές ροές βίντεο. Ελέγξτε τις <0>απαιτήσεις</0>.
es: La fuente no proporciona ningún flujo de vídeo compatible. Por favor, compruebe los <0>requisitos</0>.
fr: La source ne fournit pas de flux vidéo compatible. Veuillez vérifier les <0>prérequis</0>.
it: La fonte non fornisce alcun flusso video compatibile. Per favore controlla i <0>requisiti</0>.
pl: Źródło nie zapewnia kompatybilnego strumienia wideo. Sprawdź <0>wymagania</0>.
pt: A fonte não fornece nenhuma transmissão de vídeo compatível. Por favor, verifique as <0>requisitos</0>.
ru: Источник не предоставляет совместимых видеопотоков. Ознакомьтесь с <0>требованиями</0>.
sl: Vir ne zagotavlja združljivih videoprenosov. Preverite <0>zahteve</0>.
tr: Kaynak herhangi bir uyumlu video akışı sağlamıyor. Lütfen <0>gereksinimleri</0> kontrol edin.
uk: Джерело не надає жодних сумісних відеопотоків. Будь ласка, перевірте <0>вимоги</0>.

source: The source doesn't provide any video streams. Please check the <0>probe details</0>.
da: Kilde har ingen video streams. Undersøg <0>probe oplysninger</0>.
de: Die Quelle stellt keine Videostreams zur Verfügung. Bitte die <0>Details der Überprüfung</0> ansehen.
el: Η πηγή δεν παρέχει ροές βίντεο. Ελέγξτε τις λεπτομέρειες του <0>δοκιμίου</0>.
es: La fuente no proporciona ningún flujo de vídeo. Por favor, compruebe los <0>detalles de la sonda</0>.
fr: La source ne fournit pas de flux vidéo. Veuillez vérifier les <0>détails de la sonde</0>.
it: La fonte non fornisce alcun flusso video. Per favore controlla i <0>dettagli della sonda</0>.
pl: Źródło nie zapewnia strumienia wideo. Sprawdź <0>szczegóły sondy</0>.
pt: A fonte não fornece nenhuma transmissão de vídeo. Por favor, verifique os detalhes da <0>probe</0>.
ru: Источник не предоставляет никаких видеопотоков. Пожалуйста, проверьте <0>подробнее</0>.
sl: Vir ne zagotavlja nobenih videoprenosov. Preverite <0>podrobnosti sonde</0>.
tr: Kaynak herhangi bir video akışı sağlamıyor. Lütfen <0>inceleme ayrıntılarını</0> kontrol edin.
uk: Джерело не надає відеопотоків. Перевірте <0>деталі зонда</0>.

source: The source doesn't provide any video streams. Please check the device.
da: Kilde har igen video streams. undersøg enheden.
de: Die Quelle stellt keine Videostreams zur Verfügung. Bitte die Quelle prüfen.
el: Η πηγή δεν παρέχει ροές βίντεο. Ελέγξτε τη συσκευή.
es: La fuente no proporciona ningún flujo de vídeo. Por favor, compruebe el dispositivo.
fr: La source ne fournit pas de flux vidéo. Veuillez vérifier l'appareil.
it: La fonte non fornisce alcun flusso video. Si prega di controllare il dispositivo.
pl: Źródło nie zapewnia strumienia wideo. Sprawdź urządzenie.
pt: A fonte não fornece nenhuma transmissão de vídeo. Por favor, verifique o dispositivo.
ru: Источник не предоставляет никаких видеопотоков. Пожалуйста, проверьте устройство.
sl: Vir ne zagotavlja nobenih videoprenosov. Preverite napravo.
tr: Kaynak herhangi bir video akışı sağlamıyor. Lütfen cihazı kontrol edin.
uk: Джерело не надає відеопотоків. Будь ласка, перевірте пристрій.

source: The SRT output requires the SRT Server.
da: SRT-udgangen kræver SRT-serveren.
de: Die SRT Ausgabe erfordert den SRT-Server.
el: Η έξοδος SRT απαιτεί τον διακομιστή SRT.
es: La salida de SRT requiere el Servidor SRT.
fr: La sortie SRT nécessite le serveur SRT.
it: L'output SRT richiede il server SRT.
pl: Wyjście SRT wymaga serwera SRT.
pt: A saída SRT requer o SRT Server.
ru: Для вывода SRT требуется сервер SRT Server.
sl: Za izhod SRT je potreben strežnik SRT.
tr: SRT çıktısı için SRT Sunucusu gerekir.
uk: Для виводу SRT потрібен сервер SRT.

source: The video source doesn't provide any compatible audio stream. <0>Silence audio</0> is recommended. Services e.g. YouTube, Facebook & Co. require an audio channel.
da: Videokilden leverer ikke nogen kompatibel lydstrøm. <0>Silence audio</0> anbefales. Tjenester som f.eks. YouTube, Facebook & Co. kræver en lydkanal.
de: Die Videoquelle stellt keinen kompatiblen Audiokanal zur Verfügung. <0>Silence Audio</0> wird empfohlen. Dienste wie z.B. YouTube, Facebook & Co. benötigen einen Audiokanal.
el: Η πηγή βίντεο δεν παρέχει καμία συμβατή ροή ήχου. Συνιστάται η επιλογή <0>ήχος σιωπής</0>. Οι υπηρεσίες π.χ. YouTube, Facebook & Co. απαιτούν ένα κανάλι ήχου.
es: La fuente de vídeo no proporciona ningún flujo de audio compatible. Se recomienda <0>Audio silencioso</0>. Los servicios, como YouTube, Facebook y otros, requieren un canal de audio.
fr: La source vidéo ne fournit pas de flux audio compatible. <0>Silence audio</0> est recommandé. Les services tels que YouTube, Facebook & Co. nécessitent un canal audio.
it: La sorgente video non fornisce alcun flusso audio compatibile. Si raccomanda <0>Audio silenzioso</0>. I servizi come YouTube, Facebook & Co. richiedono un canale audio.
pl: Źródło wideo nie zapewnia kompatybilnego strumienia audio. Zalecana jest <0>wyciszenie dźwięku</0>. Usługi takie jak YouTube, Facebook i Spółka wymagają kanału audio.
pt: A fonte de vídeo não fornece nenhum fluxo de áudio compatível. <0>Silêncio de áudio</0> é recomendado. Serviços como, por exemplo, YouTube, Facebook & Co. requerem um canal de áudio.
ru: Источник видео не обеспечивает совместимый аудиопоток. Рекомендуется <0>отключить звук</0>. Сервисы YouTube, Facebook и другие компании требуют наличия аудиоканала....
sl: Vir videoposnetka ne zagotavlja združljivega zvočnega toka. Priporoča se <0>Tihi zvok</0>. Storitve, kot so YouTube, Facebook in druge, zahtevajo zvočni kanal.
tr: Video kaynağı uyumlu bir ses akışı sağlamıyor. <0>Sessiz ses</0> önerilir. YouTube, Facebook & Co. gibi hizmetler bir ses kanalı gerektirir.
uk: Джерело відео не надає сумісного аудіопотоку. <Рекомендується ввімкнути беззвучний звук. Сервіси, такі як YouTube, Facebook & Co. вимагають аудіоканал.
