Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Use the wizard (<0/>) for a quick and easy setup, or edit (<1/>) the sources directly in custom mode.
da: Brug guiden (<0/>) til en hurtig og nem opsætning, eller rediger (<1/>) kilderne direkte i brugerdefineret tilstand.
de: Verwenden Sie den Assistenten (<0/>) für eine schnelle und einfache Einrichtung, oder bearbeiten Sie (<1/>) die Quellen direkt im benutzerdefinierten Modus.
el: Χρησιμοποιήστε τον οδηγό (<0/>) για μια γρήγορη και εύκολη ρύθμιση ή επεξεργαστείτε (<1/>) τις πηγές απευθείας στην προσαρμοσμένη λειτουργία.
es: Utilice el asistente (<0/>) para una configuración rápida y sencilla, o edite (<1/>) las fuentes directamente en el modo personalizado.
fr: Utilisez l'assistant (<0/>) pour une configuration rapide et facile, ou éditez (<1/>) les sources directement en mode personnalisé.
it: Utilizzi la procedura guidata (<0/>) per un'impostazione rapida e semplice, oppure modifichi (<1/>) le sorgenti direttamente in modalità personalizzata.
pl: Użyj kreatora (<0/>) do szybkiej i łatwej konfiguracji lub edytuj (<1/>) źródła bezpośrednio w trybie niestandardowym.
pt: Use o assistente (<0/>) para uma configuração rápida e fácil, ou edite (<1/>) as fontes diretamente no modo personalizado.
ru: Воспользуйтесь мастером (<0/>) для быстрой и простой настройки или отредактируйте (<1/>) источники непосредственно в пользовательском режиме.
sl: Za hitro in enostavno nastavitev uporabite čarovnika (<0/>) ali pa vire urejate (<1/>) neposredno v načinu po meri.
tr: Hızlı ve kolay bir kurulum için sihirbazı (<0/>) kullanın veya kaynakları doğrudan özel modda düzenleyin (<1/>).
uk: Скористайтеся майстром (<0/>) для швидкого і простого налаштування або редагуйте (<1/>) коди безпосередньо у користувацькому режимі.

source: Use your copyright and choose the correct image license. Whether free for all or highly restricted. Briefly discuss what others are allowed to do with your image.
da: Brug din ophavsret, og vælg den korrekte billedlicens. Uanset om den er fri for alle eller stærkt begrænset. Diskuter kort, hvad andre må gøre med dit billede.
el: Χρησιμοποιήστε τα πνευματικά σας δικαιώματα και επιλέξτε τη σωστή άδεια χρήσης εικόνας. Είτε ελεύθερη για όλους είτε με αυστηρούς περιορισμούς. Συζητήστε εν συντομία τι επιτρέπεται να κάνουν οι άλλοι με την εικόνα σας.
es: Utilice los derechos de autor y elija la licencia de imagen correcta. Ya sea libre para todos o muy restringida. Comente brevemente lo que otros pueden hacer con su imagen.
fr: Utilisez vos droits d'auteur et choisissez la bonne licence d'image. Qu'elle soit libre pour tous ou fortement restreinte. Discutez brièvement de ce que les autres sont autorisés à faire avec votre image.
it: Utilizzi il suo copyright e scelga la licenza d'immagine corretta. Che sia libera per tutti o altamente limitata. Discuta brevemente di ciò che gli altri possono fare con la sua immagine.
pl: Wykorzystaj swoje prawa autorskie i wybierz odpowiednią licencję na obraz. Bez względu na to, czy jest darmowy dla wszystkich, czy mocno ograniczony. Krótko omów, co inni mogą zrobić z Twoim wizerunkiem.
pt: Use seus direitos autorais e escolha a licença de imagem correta. Seja gratuita para todos ou altamente restrita. Discuta brevemente o que outros estão autorizados a fazer com sua imagem.
ru: Используйте свои авторские права и выберите правильную лицензию на изображение. Независимо от того, бесплатно для всех или сильно ограничено. Кратко обсудите, что другим разрешено делать с вашим изображением.
sl: Uporabite svoje avtorske pravice in izberite pravilno licenco za slike. Naj bo brezplačna za vse ali zelo omejena. Na kratko razpravljajte o tem, kaj lahko drugi počnejo z vašo sliko.
tr: Telif hakkınızı kullanın ve doğru görsel lisansını seçin. Herkes için ücretsiz veya oldukça kısıtlı olsun. Başkalarının resminizle ne yapmasına izin verildiğini kısaca tartışın.
uk: Використовуйте свої авторські права і виберіть правильну ліцензію зображення. Вільну для всіх або дуже обмежену. Коротко обговоріть, що інші можуть робити з вашим зображенням.

source: Use your copyright and choose the right image licence. Whether free for all or highly restricted. Briefly discuss what others are allowed to do with your image.
da: Brug din ophavsret, og vælg den rigtige billedlicens. Uanset om den er fri for alle eller stærkt begrænset. Diskuter kort, hvad andre må gøre med dit billede.
de: Copyright und die richtige Bildlizenz wählen. Ob frei für alle oder stark eingeschränkt. Überlege kurz, was andere mit dem Video machen dürfen.
el: Χρησιμοποιήστε τα πνευματικά σας δικαιώματα και επιλέξτε τη σωστή άδεια χρήσης εικόνας. Είτε ελεύθερη για όλους είτε με αυστηρούς περιορισμούς. Συζητήστε εν συντομία τι επιτρέπεται να κάνουν οι άλλοι με την εικόνα σας.
es: Utilice sus derechos de autor y elija la licencia de imagen adecuada. Ya sea libre para todos o muy restringida. Comente brevemente lo que otros pueden hacer con su imagen.
fr: Utilisez vos droits d'auteur et choisissez la bonne licence d'image. Qu'il s'agisse d'une licence gratuite pour tous ou d'une licence très restreinte. Indiquez brièvement de ce que les autres sont autorisés à faire avec votre image.
it: Usa il tuo copyright e scegli la giusta licenza per le immagini. Che sia libera per tutti o altamente limitata. Discuti brevemente su cosa gli altri possono fare con la tua immagine.
pl: Wykorzystaj swoje prawa autorskie i wybierz odpowiednią licencję na obraz. Niezależnie od tego, czy jest to licencja bezpłatna, czy bardzo ograniczona. Krótko omów, co inni mogą zrobić z Twoim wizerunkiem.
pt: Use seus direitos autorais e escolha a licença de imagem correta. Seja gratuita para todos ou altamente restrita. Discuta brevemente o que outros estão autorizados a fazer com sua imagem.
ru: Используйте свои авторские права и выберите правильную лицензию на изображение. Независимо от того, бесплатно для всех или сильно ограничено. Кратко обсудите, что другим разрешено делать с вашим изображением.
sl: Uporabite svoje avtorske pravice in izberite pravo licenco za slike. Ne glede na to, ali je brezplačna za vse ali zelo omejena. Na kratko razpravljajte o tem, kaj lahko drugi počnejo z vašo sliko.
tr: Telif hakkınızı kullanın ve doğru görsel lisansını seçin. İster herkes için ücretsiz ister oldukça kısıtlı olsun. Başkalarının görselinizle ne yapmasına izin verildiğini kısaca tartışın.
uk: Вкажіть свої авторські права та виберіть правильну ліцензію на зображення. Незалежно від того, безкоштовний для всіх чи з суворими обмеженнями. Коротко обговоріть, що іншим дозволено робити з вашим зображенням.

source: use_wallclock_as_timestamps
uk: використовувати_настінний_годинник_як_мітки_часу

source: User registration
da: Registrering af brugere
de: Benutzerregistrierung
el: Εγγραφή χρήστη
es: Registro de usuarios
fr: Inscription de l'utilisateur
it: Registrazione dell'utente
pl: Rejestracja Użytkownika
pt: Registro de usuário
ru: Регистрация пользователя
sl: Registracija uporabnika
tr: Kullanıcı kaydı
uk: Реєстрація користувача

source: Username
da: Brugernavn
de: Anmeldename
el: Όνομα χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
pl: Login
pt: Nome de usuário
ru: Имя пользователя
sl: Uporabniško ime
tr: Kullanıcı Adı
uk: Ім'я користувача

source: Username for authorization.
da: Brugernavn for
de: Anmeldename für die Autorisierung.
el: Όνομα χρήστη για εξουσιοδότηση.
es: Nombre de usuario para la autorización.
fr: Nom d'utilisateur pour l'authentification.
it: Nome utente per l'autorizzazione.
pl: Nazwa użytkownika do autoryzacji.
pt: Nome de usuário para autorização.
ru: Имя пользователя для авторизации.
sl: Uporabniško ime za avtorizacijo.
tr: Yetkilendirme için kullanıcı adı.
uk: Ім'я користувача для авторизації.

source: Username for the device.
da: Brugernavn til enheden.
de: Anmeldename von dem Gerät.
el: Όνομα χρήστη για τη συσκευή.
es: Nombre de usuario del dispositivo.
fr: Nom d'utilisateur pour l'appareil.
it: Nome utente del dispositivo.
pl: Nazwa użytkownika urządzenia.
pt: Nome de usuário para o dispositivo.
ru: Имя пользователя для устройства.
sl: Uporabniško ime za napravo.
tr: Cihaz için kullanıcı adı.
uk: Ім'я користувача для пристрою.

source: V4L2_M2M is experimental.
da: V4L2_M2M er eksperimentel.
de: V4L2_M2M ist experimentell.
el: Το V4L2_M2M είναι πειραματικό.
es: V4L2_M2M es experimental.
fr: V4L2_M2M est expérimental.
it: V4L2_M2M è sperimentale.
pl: V4L2_M2M jest eksperymentalny.
pt: V4L2_M2M é experimental.
ru: V4L2_M2M является экспериментальным.
sl: V4L2_M2M je eksperimentalen.
tr: V4L2_M2M deneyseldir.
uk: V4L2_M2M є експериментальним.

source: Variable frame rate (VFR)
da: Variabel billedfrekvens (VFR)
el: Μεταβλητός ρυθμός καρέ (VFR)
es: Velocidad de fotogramas variable (VFR)
fr: Fréquence d'images variable (VFR)
it: Frequenza di fotogrammi variabile (VFR)
pl: Zmienna częstotliwość odświeżania (VFR)
pt: Taxa de quadros variável (VFR)
ru: Переменная частота кадров (VFR)
sl: Spremenljiva hitrost sličic (VFR)
tr: Değişken kare hızı (VFR)
uk: Змінна частота кадрів (VFR)

source: velvet
da: fløjl
el: βελούδο
es: terciopelo
fr: velours
it: velluto
pl: aksamitny
pt: veludo
ru: вельветовый
sl: žamet
tr: kadife
uk: оксамитовий

source: Vertical Flip
da: Lodret flip
de: Vertikal spiegeln
el: Κάθετη αναστροφή
es: Volteo vertical
fr: Flip vertical
it: Capovolgimento verticale
pl: Przerzucanie pionowe
ru: Вертикальное сальто
sl: Navpični flip
tr: Dikey Çevirme
uk: Вертикальне перевертання

source: Video
el: Βίντεο
es: Vídeo
fr: Vidéo
pl: Wideo
pt: Vídeo
ru: Видео
sl: Videoposnetek
uk: Відео

source: Video device
da: Videoenhed
de: Videogerät
el: Συσκευή βίντεο
es: Dispositivo de vídeo
fr: Appareil vidéo
it: Dispositivo video
pl: Urządzenie wideo
pt: Dispositivo de vídeo
ru: Видеоустройство
sl: Video naprava
tr: Video cihazı
uk: Відеопристрій

source: Video settings
da: Videoindstillinger
de: Videoeinstellungen
el: Ρυθμίσεις βίντεο
es: Ajustes de vídeo
fr: Paramètres vidéo
it: Impostazioni video
pl: Ustawienia wideo
pt: Configurações de vídeo
ru: Настройки видео
sl: Nastavitve videoposnetkov
tr: Video ayarları
uk: Налаштування відео

source: Video setup
da: Opsætning af video
de: Video-Einrichtung
el: Ρύθμιση βίντεο
es: Configuración del vídeo
fr: Configuration vidéo
it: Configurazione video
pl: Konfiguracja wideo
pt: Configuração do vídeo
ru: Настройка видео
sl: Nastavitev videoposnetka
tr: Video kurulumu
uk: Налаштування відео

source: Video source
da: Kilde til video
de: Videoquelle
el: Πηγή βίντεο
es: Fuente de vídeo
fr: Source vidéo
it: Fonte video
pl: Źródło wideo
pt: Fonte do vídeo
ru: Источник видео
sl: Vir videoposnetka
tr: Video kaynağı
uk: Джерело відео

source: Viewer
da: Seer
de: Zuschauende
el: Πρόγραμμα προβολής
es: Visor
fr: Spectateurs
it: Visualizzatore
pl: Widzów
pt: Visualizador
ru: Зрителей
sl: Pregledovalnik
tr: Görüntüleyici
uk: Переглядач

source: violet
de: violett
el: βιολετί
es: violeta
it: viola
pl: fioletowy
pt: violeta
ru: фиолетовый
sl: vijolična
tr: menekşe
uk: фіолетовий

source: Virtual source
da: Virtuel kilde
de: Virtuelle-Quelle
el: Εικονική πηγή
es: Fuente virtual
fr: Source virtuelle
it: Fonte virtuale
pl: Wirtualne źródło
pt: Fonte virtual
ru: Виртуальный источник
sl: Virtualni vir
tr: Sanal kaynak
uk: Віртуальне джерело

source: Volume
da: Volumen
de: Lautstärke
el: Τόμος
es: Volumen
pl: Głośność
ru: Объем
sl: Zvezek
tr: Ses Düzeyi
uk: Гучність

source: We recommend OpenMAX IL for Raspberry PI (3/4) with a 32-bit operating system.
da: Vi anbefaler OpenMAX IL til Raspberry PI (3/4) med et 32-bit operativsystem.
de: Wir empfehlen OpenMAX IL für Raspberry PI (3/4) mit einem 32-Bit-Betriebssystem.
el: Συνιστούμε το OpenMAX IL για Raspberry PI (3/4) με λειτουργικό σύστημα 32-bit.
es: Recomendamos OpenMAX IL para Raspberry PI (3/4) con un sistema operativo de 32 bits.
fr: Nous recommandons OpenMAX IL pour Raspberry PI (3/4) avec un système d'exploitation 32 bits.
it: Si consiglia OpenMAX IL per Raspberry PI (3/4) con sistema operativo a 32 bit.
pl: Polecamy OpenMAX IL dla Raspberry PI (3/4) z 32-bitowym systemem operacyjnym.
pt: Recomendamos o OpenMAX IL for Raspberry PI (3/4) com um sistema operacional de 32 bits.
ru: Мы рекомендуем OpenMAX IL для Raspberry PI (3/4) с 32-битной операционной системой.
sl: Priporočamo OpenMAX IL za Raspberry PI (3/4) z 32-bitnim operacijskim sistemom.
tr: 32-bit işletim sistemine sahip Raspberry PI (3/4) için OpenMAX IL'yi öneriyoruz.
uk: Ми рекомендуємо OpenMAX IL для Raspberry PI (3/4) з 32-розрядною операційною системою.

source: Welcome to Restreamer v2, the solution for fast and easy video publishing. Free for private and commercial use. Further help in the <0>docs</0>.
da: Velkommen til Restreamer v2, løsningen til hurtig og nem udgivelse af video. Gratis til privat og kommerciel brug. Yderligere hjælp i <0>docs</0>.
de: Willkommen bei Restreamer v2, der Lösung für die schnelle und einfache Veröffentlichung von Videos. Kostenlos für private und kommerzielle Nutzung. Weitere Hilfe in der <0>Dokumentation</0>.
el: Καλώς ήρθατε στο Restreamer v2, τη λύση για γρήγορη και εύκολη δημοσίευση βίντεο. Δωρεάν για ιδιωτική και εμπορική χρήση. Περαιτέρω βοήθεια στα <0>docs</0>.
es: Bienvenido a Restreamer v2, la solución para la publicación rápida y sencilla de vídeos. Gratis para uso privado y comercial. Más ayuda en los <0>docs</0>.
fr: Bienvenue dans Restreamer v2, la solution pour la publication rapide et facile de vidéos. Gratuit pour une utilisation privée et commerciale. Plus d'aide dans la <0>documentation</0>.
it: Benvenuti a Restreamer v2, la soluzione per pubblicare video in modo facile e veloce. Gratuito per uso privato e commerciale. Ulteriore aiuto nei <0>docs</0>.
pl: Witamy w Restreamer v2, rozwiązanie do szybkiego i łatwego publikowania filmów. Bezpłatnie do użytku prywatnego i komercyjnego. Więcej pomocy w <0>dokumentacji</0>.
pt: Bem-vindo à Restreamer v2, a solução para a publicação rápida e fácil de vídeos. Grátis para uso privado e comercial. Mais ajuda no <0>docs</0>.
ru: Добро пожаловать в Restreamer v2, решение для быстрой и простой публикации видео. Бесплатно для частного и коммерческого использования. Дополнительная помощь в <0>документах</0>.
sl: Dobrodošli v Restreamerju v2, rešitvi za hitro in enostavno objavljanje videoposnetkov. Brezplačno za zasebno in komercialno uporabo. Dodatna pomoč v <0>dokumentih</0>.
tr: Hızlı ve kolay video yayınlama çözümü Restreamer v2'ye hoş geldiniz. Özel ve ticari kullanım için ücretsiz. Daha fazla yardım için <0>belgelere</0>.
uk: Ласкаво просимо до Restreamer v2, рішення для швидкої та легкої публікації відео. Безкоштовно для приватного та комерційного використання. Подальша допомога в <0>документах</0>.

source: What speed preset to use.
da: Hvilken hastighedsindstilling skal du bruge?
de: Welche Geschwindigkeitsvoreinstellung ist zu verwenden.
el: Ποια προεπιλογή ταχύτητας να χρησιμοποιήσετε.
es: Qué preselección de velocidad utilizar.
fr: Quel préréglage de vitesse utiliser.
it: Quale preimpostazione di velocità utilizzare.
pl: Jakiego ustawienia prędkości użyć.
ru: Какую предустановку скорости использовать.
tr: Hangi hız ön ayarının kullanılacağı.
uk: Яку швидкість використовувати.

source: Where to store the HLS playlist and segments. In-Memory is recommended.
da: Hvor skal HLS-spillelisten og segmenterne gemmes. In-Memory anbefales.
de: Wo die HLS-Playlist und Segmente gespeichert werden sollen. In-Memory ist empfohlen.
el: Πού να αποθηκεύσετε τη λίστα αναπαραγωγής HLS και τα τμήματα. Συνιστάται η αποθήκευση στη μνήμη.
es: Dónde almacenar la lista de reproducción HLS y los segmentos. Se recomienda el almacenamiento en memoria.
fr: Où stocker la liste de lecture et les segments HLS. Le stockage en mémoire est recommandé.
it: Dove memorizzare la playlist e i segmenti HLS. Si consiglia di utilizzare la memoria interna.
pl: Gdzie ma być przechowywana playlista HLS i segmenty. Zalecane jest In-Memory.
pt: Onde armazenar a lista de reprodução e segmentos da HLS. In-Memory é recomendado.
ru: Где хранить список воспроизведения HLS и сегменты. Рекомендуется использовать In-Memory.
sl: Kam shraniti seznam predvajanja HLS in segmente. Priporočljivo je v pomnilniku.
tr: HLS çalma listesinin ve segmentlerin nerede saklanacağı. Bellek İçi önerilir.
uk: Де зберігати список відтворення та сегменти HLS. Рекомендується In-Memory.

source: white
da: hvid
de: weiß
el: λευκό
es: blanco
fr: blanc
it: bianco
pl: biały
pt: branco
ru: белый
sl: bela
tr: beyaz
uk: білий

source: Width
da: Bredde
de: Breite
el: Πλάτος
es: Anchura
fr: Largeur
it: Larghezza
pl: Szerokośc
pt: Largura
ru: Ширина
sl: Širina
tr: Genişlik
uk: Ширина

source: Write protection
da: Beskyttelse mod skrivning
de: Schreibschutz
el: Προστασία εγγραφής
es: Protección de la escritura
fr: Protection de l'écriture
it: Scrivere la protezione
pl: Ochrona przed zapisem
pt: Proteção de escrita
ru: Защита от записи
sl: Zaščita pri pisanju
tr: Koruma yazın
uk: Захист від запису

source: Yes
da: Ja
de: Ja
el: Ναι
es: Sí
fr: Oui
it: Sì
pl: Tak
pt: Sim
ru: Да
sl: Da
tr: Evet
uk: Так

source: You can't abort the wizard because at least one input must be defined.
da: Du kan ikke afbryde guiden, fordi der skal være defineret mindst ét input.
de: Sie können den Assistenten nicht abbrechen, da mindestens ein Eingang definiert sein muss.
el: Δεν μπορείτε να διακόψετε τον οδηγό, επειδή πρέπει να οριστεί τουλάχιστον μία είσοδος.
es: No puede abortar el asistente porque al menos una entrada debe estar definida.
fr: Vous ne pouvez pas interrompre l'assistant car au moins une entrée doit être définie.
it: Non può interrompere la procedura guidata perché deve essere definito almeno un ingresso.
pl: Nie można przerwać kreatora, ponieważ należy zdefiniować co najmniej jeden wpis.
pt: Você não pode abortar o assistente porque pelo menos uma entrada deve ser definida.
ru: Вы не можете прервать работу мастера, так как должен быть настроен хотя бы один источник.
sl: Čarovnika ne morete prekiniti, ker mora biti opredeljen vsaj en vnos.
tr: Sihirbazı iptal edemezsiniz çünkü en az bir girdi tanımlanmış olmalıdır.
uk: Ви не можете перервати роботу майстра, оскільки має бути визначено принаймні один вхід.

source: You have changed the configuration. In order for the changes to take effect, you have to restart the application. Do you want to restart now?
da: Du har ændret konfigurationen. For at ændringerne kan træde i kraft, skal du genstarte programmet. Ønsker du at genstarte nu?
de: Konfiguration geändert. Damit die Änderungen wirksam werden muss die Anwendung neu starten. Jetzt neu starten?
el: Έχετε αλλάξει τη διαμόρφωση. Για να τεθούν σε ισχύ οι αλλαγές, πρέπει να επανεκκινήσετε την εφαρμογή. Θέλετε να κάνετε επανεκκίνηση τώρα;
es: Ha cambiado la configuración. Para que los cambios surtan efecto, tiene que reiniciar la aplicación. ¿Quiere reiniciar ahora?
fr: Vous avez modifié la configuration. Pour que les changements prennent effet, vous devez redémarrer l'application. Voulez-vous redémarrer maintenant ?
it: Hai cambiato la configurazione. Affinché le modifiche abbiano effetto, devi riavviare l'applicazione. Vuoi riavviare ora?
pl: Zmieniłeś konfigurację. Aby zmiany odniosły skutek, musisz ponownie uruchomić aplikację. Czy chcesz teraz ponownie uruchomić?
pt: Você mudou a configuração. Para que as mudanças tenham efeito, você tem que reiniciar a aplicação. Você quer reiniciar agora?
ru: Вы изменили конфигурацию. Чтобы изменения вступили в силу, необходимо перезапустить приложение. Вы хотите перезапустить сейчас?
sl: Spremenili ste konfiguracijo. Da bi spremembe začele veljati, morate znova zagnati aplikacijo. Ali želite zdaj znova zagnati aplikacijo?
tr: Yapılandırmayı değiştirdiniz. Değişikliklerin etkili olması için uygulamayı yeniden başlatmanız gerekir. Şimdi yeniden başlatmak istiyor musunuz?
uk: Ви змінили конфігурацію. Необхідно перезапустити програму. Ви хочете перезапустити зараз?

source: You have to reconnect manually
da: Du skal genetablere forbindelsen manuelt
de: Verbindung manuell wiederherstellen
el: Πρέπει να επανασυνδεθείτε χειροκίνητα
es: Tiene que volver a conectarse manualmente
fr: Vous devez vous reconnecter manuellement
it: Devi riconnetterti manualmente
pl: Musisz ponownie połączyć się ręcznie
pt: Você tem que reconectar manualmente
ru: Вы должны повторно подключиться вручную
sl: Ponovno povezavo morate vzpostaviti ročno.
tr: Manuel olarak yeniden bağlanmanız gerekir
uk: Ви повинні підключитися вручну

source: You have unsaved changes. Please save them before you can control the service again.
da: Du har ændringer, der ikke er gemt. Gem dem venligst, før du kan styre tjenesten igen.
de: Ungespeicherte Änderungen. Bitte speichern, bevor der Dienst wieder gesteuert werden kann.
el: Έχετε μη αποθηκευμένες αλλαγές. Παρακαλούμε αποθηκεύστε τις πριν μπορέσετε να ελέγξετε ξανά την υπηρεσία.
es: Tiene cambios sin guardar. Por favor, guárdelos antes de poder controlar el servicio de nuevo.
fr: Vous avez des modifications non sauvegardées. Veuillez les sauvegarder avant de pouvoir contrôler à nouveau le service.
it: Hai delle modifiche non salvate. Per favore, salvale prima di poter controllare di nuovo il servizio.
pl: Masz niezapisane zmiany. Utwórz ich kopię zapasową, zanim będziesz mógł ponownie kontrolować usługę.
pt: Você tem mudanças não salvas. Por favor, salve-as antes de poder controlar o serviço novamente.
ru: У вас есть несохраненные изменения. Пожалуйста, сохраните их, прежде чем вы сможете снова управлять сервисом.
sl: Spremembe niso shranjene. Pred ponovnim nadzorom storitve jih shranite.
tr: Kaydedilmemiş değişiklikleriniz var. Hizmeti tekrar kontrol edebilmeniz için lütfen bunları kaydedin.
uk: У вас є незбережені зміни. Будь ласка, збережіть їх, перш ніж знову зможете керувати службою.

source: Your stream needs to be encoded, but there's no suitable encoder available.
da: Din stream skal kodes, men der er ingen egnet encoder tilgængelig.
de: Ihr Stream muss kodiert werden, aber es ist kein geeigneter Encoder verfügbar.
el: Η ροή σας πρέπει να κωδικοποιηθεί, αλλά δεν υπάρχει διαθέσιμος κατάλληλος κωδικοποιητής.
es: Su flujo necesita ser codificado, pero no hay un codificador adecuado disponible.
fr: Votre flux doit être encodé, mais aucun encodeur approprié n'est disponible.
it: Il suo flusso deve essere codificato, ma non è disponibile un codificatore adatto.
pl: Twój strumień musi być zakodowany, ale nie jest dostępny odpowiedni koder.
pt: Seu fluxo precisa ser codificado, mas não há um codificador adequado disponível.
ru: Ваш поток необходимо закодировать, но подходящего кодировщика нет.
sl: Vaš tok je treba kodirati, vendar ni na voljo ustreznega kodirnika.
tr: Akışınızın kodlanması gerekiyor, ancak uygun bir kodlayıcı mevcut değil.
uk: Ваш потік потрібно кодувати, але немає відповідного кодера.

source: Your stream needs to be encoded. Choose the desired encoder:
da: Din stream skal være kodet. Vælg den ønskede encoder:
de: Stream muss kodiert werden. Gewünschten Encoder wählen:
el: Η ροή σας πρέπει να κωδικοποιηθεί. Επιλέξτε τον επιθυμητό κωδικοποιητή:
es: Su flujo debe ser codificado. Elija el codificador deseado:
fr: Votre flux doit être encodé. Choisissez l'encodeur souhaité :
it: Il tuo flusso deve essere codificato. Scegli il codificatore desiderato:
pl: Twój strumień musi być zakodowany. Wybierz żądany koder:
pt: Seu fluxo precisa ser codificado. Escolha o codificador desejado:
ru: Ваш поток должен быть закодирован. Выберите нужный энкодер:
sl: Vaš tok je treba kodirati. Izberite želeni kodirnik:
tr: Akışınızın kodlanması gerekir. İstediğiniz kodlayıcıyı seçin:
uk: Ваш потік потрібно закодувати. Виберіть потрібний енкодер:
