Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: If you enabled Let's Encrypt TLS it might take some time to acquire the certificates. Make sure that Restreamer Core is reachable via port 80 from the internet. Please check the console log of Restreamer Core.
da: Hvis du har aktiveret Let's Encrypt TLS, kan det tage lidt tid at skaffe certifikaterne. Sørg for, at Restreamer Core kan nås via port 80 fra internettet. Kontroller konsolloggen for Restreamer Core.
de: Wenn Sie Let’s Encrypt TLS aktiviert haben, kann es einige Zeit dauern, die Zertifikate zu erwerben. Stellen Sie sicher, dass Restreamer Core über Port 80 aus dem Internet erreichbar ist. Bitte überprüfen Sie das Protokoll in der Konsole von Restreamer Core.
el: Αν έχετε ενεργοποιήσει το Let's Encrypt TLS, μπορεί να χρειαστεί λίγος χρόνος για να αποκτήσετε τα πιστοποιητικά. Βεβαιωθείτε ότι το Restreamer Core είναι προσβάσιμο μέσω της θύρας 80 από το διαδίκτυο. Ελέγξτε το αρχείο καταγραφής της κονσόλας του Restreamer Core.
es: Si ha habilitado Let's Encrypt TLS, puede tardar un poco en adquirir los certificados. Asegúrese de que Restreamer Core es accesible a través del puerto 80 desde Internet. Compruebe el registro de la consola de Restreamer Core.
fr: Si vous avez activé Let's Encrypt TLS, l'acquisition des certificats peut prendre un certain temps. Assurez-vous que Restreamer Core est joignable via le port 80 depuis Internet. Veuillez vérifier le journal de la console de Restreamer Core.
it: Se ha attivato Let's Encrypt TLS, potrebbe essere necessario un po' di tempo per acquisire i certificati. Si assicuri che Restreamer Core sia raggiungibile tramite la porta 80 da Internet. Controlli il registro della console di Restreamer Core.
pl: Jeśli masz włączoną usługę Let's Encrypt TLS, uzyskanie certyfikatów może zająć trochę czasu. Upewnij się, że Restreamer Core jest dostępny przez port 80 z Internetu. Sprawdź dziennik konsoli Restreamer Core.
pt: Se você ativou Let's Encrypt TLS, pode levar algum tempo para adquirir os certificados. Certifique-se de que o Restreamer Core esteja acessível via porta 80 a partir da Internet. Por favor, verifique o log do console do Restreamer Core.
ru: Если вы включили Let's Encrypt TLS, получение сертификатов может занять некоторое время. Убедитесь, что ядро Restreamer доступно через порт 80 из Интернета. Пожалуйста, проверьте журнал консоли ядра Restreamer.
sl: Če ste omogočili funkcijo Let's Encrypt TLS, bo pridobivanje potrdil morda trajalo nekaj časa. Prepričajte se, da je Restreamer Core iz interneta dosegljiv prek vrat 80. Preverite dnevnik konzole Restreamer Core.
tr: Let's Encrypt TLS'yi etkinleştirdiyseniz sertifikaların alınması biraz zaman alabilir. Restreamer Core'a internetten 80 numaralı bağlantı noktası üzerinden erişilebildiğinden emin olun. Lütfen Restreamer Core'un konsol günlüğünü kontrol edin.
uk: Якщо ви увімкнули Let's Encrypt TLS, може знадобитися деякий час для отримання сертифікатів. Переконайтеся, що ядро Restreamer Core доступне через порт 80 з інтернету. Будь ласка, перевірте журнал консолі Restreamer Core.

source: iframe code
da: iframe-kode
el: κώδικας iframe
es: código iframe
fr: Code iframe
it: codice iframe
pl: Kod iframe
pt: código iframe
ru: код iframe
sl: koda iframe
tr: iframe kodu
uk: код iframe

source: Ignore IP ranges
da: Ignorer IP-ranger
de: IP-Bereiche ignorieren
el: Αγνοήστε περιοχές IP
es: Ignorar los rangos de IP
fr: Ignorer les plages IP
it: Ignora gli intervalli IP
pl: Ignoruj ​​zakresy adresów IP
pt: Ignorar as faixas de IP
ru: Игнорировать диапазоны IP-адресов
sl: Ignoriranje območij IP
tr: IP aralıklarını yoksay
uk: Ігнор. діапазон IP

source: Image URL
da: Billede URL
de: Bild-URL
el: URL εικόνας
es: URL de la imagen
fr: URL de l'image
it: URL dell'immagine
pl: Link do obrazu
pt: URL da imagem
ru: URL изображения
sl: URL naslov slike
tr: Resim URL'si
uk: URL зображення

source: Imprint
da: Tryk
de: Impressum
el: Εκτύπωση
es: Impresión
fr: Impression
it: Impronta
pl: Wydrukowanie
pt: Impresso
ru: Выходные данные
sl: Odtis
tr: Künye
uk: Відбиток

source: In addition to the player, the Restreamer offers a complete landingpage, which you can use to present your live stream easily and quickly.
da: Ud over afspilleren tilbyder Restreamer en komplet landingpage, som du kan bruge til at præsentere din live stream nemt og hurtigt.
de: Neben dem Player bietet der Restreamer eine komplette Landingpage, mit der Sie Ihren Live-Stream einfach und schnell präsentieren können.
el: Εκτός από τη συσκευή αναπαραγωγής, το Restreamer προσφέρει μια πλήρη σελίδα προορισμού, την οποία μπορείτε να χρησιμοποιήσετε για να παρουσιάσετε τη ζωντανή ροή σας εύκολα και γρήγορα.
es: Además del reproductor, el Restreamer ofrece una completa página de aterrizaje, con la que podrá presentar su transmisión en directo de forma fácil y rápida.
fr: En plus du lecteur, Restreamer offre une page d'accueil complète, que vous pouvez utiliser pour présenter votre flux en direct facilement et rapidement.
it: Oltre al player, Restreamer offre una landingpage completa, che può utilizzare per presentare il suo live stream in modo semplice e veloce.
pl: Oprócz odtwarzacza, Restreamer oferuje obszerną stronę główną, na której możesz łatwo i szybko zaprezentować swoją transmisję na żywo.
pt: Além do jogador, o Restreamer oferece uma página de desembarque completa, que você pode usar para apresentar seu stream ao vivo com facilidade e rapidez.
ru: В дополнение к плееру Restreamer предлагает полноценную целевую страницу, которую вы можете использовать для простого и быстрого представления своей прямой трансляции.
sl: Poleg predvajalnika Restreamer ponuja tudi popolno pristajalno stran, ki jo lahko uporabite za enostavno in hitro predstavitev prenosa v živo.
tr: Oynatıcıya ek olarak Restreamer, canlı yayınınızı kolay ve hızlı bir şekilde sunmak için kullanabileceğiniz eksiksiz bir açılış sayfası sunar.
uk: Окрім плеєра, Restreamer пропонує повноцінний лендінг, за допомогою якого ви можете легко і швидко презентувати свій прямий ефір.

source: In-memory
el: Στη μνήμη
es: En memoria
fr: En mémoire
pl: W pamięci
ru: В памяти
sl: V pomnilniku
tr: Bellek içi
uk: У пам'яті

source: In-memory storage
da: Lagring i hukommelsen
de: In-Memory-Speicher
el: Αποθήκευση στη μνήμη
es: Almacenamiento en memoria
fr: Stockage en mémoire
it: Archiviazione in memoria
pl: Przechowywanie w pamięci
pt: Armazenamento em memória
ru: Хранилище в памяти
sl: Shranjevanje v pomnilniku
tr: Bellek içi depolama
uk: Зберігання в пам'яті

source: Incompatible
da: Uforenlig
de: Inkompatibel
el: Μη συμβατό
fr: Incompatibilité
it: Incompatibile
pl: Niezgodny
pt: Incompatível
ru: Несовместимо
sl: Nezdružljivo
tr: Uyumsuz
uk: Несумісний

source: Inherit
da: Arve
de: Übernehmen
el: Κληρονόμος
es: Heredar
fr: Hériter de
it: Eredita
pl: Odziedziczony od
pt: Inerte
ru: Наследовать
sl: Dediči
tr: Miras
uk: Успадкувати

source: Inject 1
da: Injicere 1
el: Ένεση 1
es: Inyectar 1
fr: Injecter 1
it: Iniettare 1
pl: Wstrzyknij 1
pt: Injetar 1
ru: Встраивание 1
sl: Vbrizgavanje 1
tr: Enjekte 1
uk: Ввести 1

source: Inject 2
da: Injicere 2
el: Ένεση 2
es: Inyectar 2
fr: Injecter 2
it: Iniettare 2
pl: Wstrzyknij 2
pt: Injetar 2
ru: Встраивание 2
sl: Vbrizgavanje 2
tr: Enjekte 2
uk: Ввести 2

source: Inject 3
da: Injicere 3
el: Έγχυση 3
es: Inyectar 3
fr: Injecter 3
it: Iniettare 3
pl: Wstrzyknij 3
pt: Injetar 3
ru: Встраивание 3
sl: Vbrizgavanje 3
tr: Enjekte 3
uk: Ввести 3

source: Inject 4
da: Injicere 4
el: Ένεση 4
es: Inyectar 4
fr: Injecter 4
it: Iniettare 4
pl: Wstrzyknij 4
pt: Injetar 4
ru: Встраивание 4
sl: Vbrizgavanje 4
tr: Enjekte 4
uk: Ввести 4

source: Input stream
da: Input-strøm
de: Eingangs-Stream
el: Ροή εισόδου
es: Flujo de entrada
fr: Flux d'entrée
it: Flusso di ingresso
pl: Strumień wejściowy
ru: Входной поток
tr: Girdi akışı
uk: Вхідний потік

source: Instance domain
da: Instansdomæne
de: Instanz-Domain
el: Πεδίο αναφοράς
es: Dominio de la instancia
fr: Domaine de l'instance
it: Dominio dell'istanza
pl: Domena instancji
pt: Domínio da instância
ru: Домен экземпляра
sl: Domena instance
tr: Örnek etki alanı
uk: Домен екземпляра

source: Interval (seconds)
da: Interval (sekunder)
de: Intervall (Sekunden)
el: Διάστημα (δευτερόλεπτα)
es: Intervalo (segundos)
fr: Intervalle (secondes)
it: Intervallo (secondi)
pl: Interwał (sekundy)
pt: Intervalo (segundos)
ru: Интервал (секунды)
sl: Interval (sekunde)
tr: Aralık (saniye)
uk: Інтервал (секунди)

source: Issue alert
da: Advarsel om spørgsmål
de: Fehler melden
el: Ειδοποίηση έκδοσης
es: Alerta de emisión
fr: Alerte sur incident
it: Allarme problemi
pl: Zgłoszenie problemów
pt: Alerta de emissão
ru: Оповещение о проблеме
sl: Opozorilo o problemu
tr: Sorun uyarısı
uk: Сповіщення про проблему

source: kbit/s
ru: кбит/с
uk: кбіт/с

source: Keyframe interval (seconds)
da: Keyframe-interval (sekunder)
de: Keyframe-Intervall (Sekunden)
el: Διάστημα καρέ πλήκτρων (δευτερόλεπτα)
es: Intervalo de fotogramas clave (segundos)
fr: Intervalle entre les images clés (secondes)
it: Intervallo dei fotogrammi chiave (secondi)
pl: Odstęp między klatkami kluczowymi (sekundy)
pt: Intervalo do quadro-chave (segundos)
ru: Интервал между ключевыми кадрами (секунды)
sl: Interval med ključnimi kadri (sekunde)
tr: Anahtar kare aralığı (saniye)
uk: Інтервал між ключовими кадрами (секунди)

source: Layout
da: Opsætning
el: Διάταξη
es: Disposición
fr: Mise en page
pl: Układ
ru: Макет
sl: Postavitev
tr: Düzen
uk: Макет

source: Let's Encrypt certification
da: Let's Encrypt certifikat
de: Zertifizierung mit Let’s Encrypt
el: Πιστοποίηση Let's Encrypt
es: Certificación Let's Encrypt
fr: Certificat Let's Encrypt
it: Certificazione Let's Encrypt
pl: Certyfikat Let's Encrypt
pt: Vamos encriptar a certificação
ru: Сертификат Let's Encrypt
sl: Certificiranje Let's Encrypt
tr: Let's Encrypt sertifikası
uk: Let's Encrypt сертифікація

source: Let's Encrypt requires one or more public domain names and an accessible port 80/TCP.
da: Let's Encrypt kræver et eller flere offentlige domænenavne og en tilgængelig port 80/TCP.
de: Let’s Encrypt erfordert einen oder mehrere öffentliche Domainnamen und einen zugänglichen Port 80/TCP.
el: Το Let's Encrypt απαιτεί ένα ή περισσότερα δημόσια ονόματα τομέα και μια προσβάσιμη θύρα 80/TCP.
es: Let's Encrypt requiere uno o más nombres de dominio público y un puerto 80/TCP accesible.
fr: Let's Encrypt requiert un ou plusieurs noms de domaine publics et un port 80/TCP accessible.
it: Let's Encrypt richiede uno o più nomi di dominio pubblico e una porta 80/TCP accessibile.
pl: Let's Encrypt wymaga co najmniej jednej nazwy domeny publicznej i dostępnego portu 80/TCP.
pt: Vamos Encriptar requer um ou mais nomes de domínio público e uma porta 80/TCP acessível.
ru: Для работы Let's Encrypt требуется одно или несколько общедоступных доменных имен и доступный порт 80/TCP.
sl: Program Let's Encrypt zahteva eno ali več javnih domenskih imen in dostopna vrata 80/TCP.
tr: Let's Encrypt bir veya daha fazla genel alan adı ve erişilebilir bir port 80/TCP gerektirir.
uk: Для роботи Let's Encrypt потрібне одне або декілька публічних доменних імен та доступний порт 80/TCP.

source: Level
da: Nivå
el: Επίπεδο
es: Nivel
fr: Niveau
it: Livello
pl: Poziom
pt: Nível
ru: Уровень
sl: Raven
tr: Seviye
uk: Рівень

source: Level of system protocol.
da: Niveau af systemprotokol.
de: Ebene des Systemprotokolls.
el: Επίπεδο πρωτοκόλλου συστήματος.
es: Nivel de protocolo del sistema.
fr: Niveau du protocole du système.
it: Livello di protocollo del sistema.
pl: Poziom protokołu systemowego.
pt: Nível de protocolo do sistema.
ru: Уровень системного протокола.
sl: Raven sistemskega protokola.
tr: Sistem protokolü seviyesi.
uk: Рівень системного протоколу.

source: License
da: licens
de: Lizenz
el: Άδεια
es: Licencia
fr: Licence
it: Licenza
pl: Patent
pt: Licença
ru: Лицензия
sl: Licenca
tr: Lisans
uk: Ліцензія

source: Life color
da: Livets farve
el: Χρώμα ζωής
es: El color de la vida
fr: Couleur de la vie
it: Colore della vita
pl: Kolor życia
pt: Cor da vida
ru: Цвет жизни
sl: Barva življenja
tr: Yaşam rengi
uk: Колір життя

source: Limits
da: Grænser
de: Grenzen
el: Όρια
es: Límites
fr: Limites
it: Limiti
pl: Ograniczenia
ru: Лимиты
tr: Sınırlar
uk: Обмеження

source: Linecolor
da: linjefarve
de: Linienfarbe
pl: Kolor linii
ru: Цвет линии
tr: Çizgi rengi
uk: Колір лінії

source: Lines
da: Linjer
de: Linien
el: Γραμμές
es: Líneas
fr: Lignes
it: Linee
pl: Linie
ru: Линии
tr: Çizgiler
uk: Лінії

source: Link
el: Σύνδεσμος
es: Enlace
fr: Lien
ru: Ссылка
sl: Povezava
tr: Bağlantı
uk: Посил.

source: Link, mouseover
el: Σύνδεσμος, mouseover
es: Enlace, ratón
fr: Lien, survol de la souris
it: Link, passaggio del mouse
ru: Ссылка, наведение курсора
sl: Povezava, premik z miško
tr: Bağlantı, fareyle üzerine gelme
uk: Посилання, наведення миші

source: List of file extensions not to cache (e.g. ".m3u8"), one per line. Leave empty for none.
da: Liste over filtypenavne, der ikke skal cachelagres (f.eks. ".m3u8"), én pr. linje. Lad den være tom for ingen.
de: List der nicht zu cachenden Dateiwerweiterungen (z. B. ".m3u8"), eine pro Zeile. Leer lassen, um keine Dateitypen auszuschliessen.
el: Λίστα επεκτάσεων αρχείων που δεν πρέπει να αποθηκευτούν στην προσωρινή μνήμη (π.χ. ".m3u8"), μία ανά γραμμή. Αφήστε κενό για καμία.
es: Lista de extensiones de archivos que no se deben almacenar en caché (por ejemplo, ".m3u8"), una por línea. Dejar vacío para ninguna.
fr: Liste des extensions de fichiers à ne pas mettre en cache (par exemple, ".m3u8"), une par ligne. Laissez vide pour aucun.
it: Elenco di estensioni di file da non memorizzare nella cache (ad esempio, ".m3u8"), una per riga. Lasciare vuoto per nessuna.
pl: Lista rozszerzeń plików, których nie należy buforować (np. ".m3u8"), po jednym na linię. Pozostaw puste dla braku.
pt: Lista de extensões de arquivo que não são para cache (por exemplo, ".m3u8"), uma por linha. Deixar vazio para nenhuma.
ru: Список расширений файлов, которые не следует кэшировать (например, ".m3u8"), по одному в строке. Оставьте пустым, если нет.
sl: Seznam končnic datotek, ki jih ne želite predpomniti (npr. ".m3u8"), po ena v vrstici. Pustite prazno za nobena.
tr: Önbelleğe kaydedilmesi istenmeyen dosya uzantılarını her biri birer satırda listeleyin.
uk: Список розширень файлів, які не потрібно кешувати (наприклад, ".m3u8"), по одному в рядку. Не заповнювати нічим.

source: List of file extensions to cache (e.g. ".html"), one per line. Leave empty to cache all file types.
da: Liste over filtypenavne, der skal lagres i cache (f.eks. ".html"), én pr. linje. Lad den være tom for at cache alle filtyper.
de: Liste der zu cachenden Dateierweiterungen (z. B. ".html"), eine pro Zeile. Leer lassen, um alle Dateitypen zu cachen.
el: Λίστα επεκτάσεων αρχείων προς προσωρινή αποθήκευση (π.χ. ".html"), μία ανά γραμμή. Αφήστε το κενό για να αποθηκεύσετε όλους τους τύπους αρχείων.
es: Lista de extensiones de archivos a almacenar en caché (por ejemplo, ".html"), una por línea. Déjela vacía para almacenar en caché todos los tipos de archivos.
fr: Liste des extensions de fichiers à mettre en cache (par exemple, ".html"), une par ligne. Laissez vide pour mettre en cache tous les types de fichiers.
it: Elenco di estensioni di file da mettere in cache (ad esempio ".html"), una per riga. Lasciare vuoto per mettere in cache tutti i tipi di file.
pl: Lista rozszerzeń plików do pamięci podręcznej (na przykład „.html”), po jednym w wierszu. Pozostaw puste, aby buforować wszystkie typy plików.
pt: Lista de extensões de arquivo para cache (por exemplo, ".html"), uma por linha. Deixar vazio para o cache de todos os tipos de arquivo.
ru: Список расширений файлов для кэширования (напр.. ".html"), по одному в строке. Оставьте пустым, чтобы кэшировать все типы файлов.
sl: Seznam končnic datotek za predpomnilnik (npr. ".html"), po ena v vrstici. Pustite prazno, če želite predpomnilnik za vse vrste datotek.
tr: Önbelleğe alınacak dosya uzantılarının listesi (örn. ".html"), her satır için bir tane. Tüm dosya türlerini önbelleğe almak için boş bırakın.
uk: Список розширень файлів для кешу (наприклад, ". html"), по одному на рядок. Залиште порожнім, щоб кешувати всі типи файлів.

source: List of IP ranges in CIDR notation, e.g., 127.0.0.1/32, that the statistics will not record—one IP range per line. Leave empty to record all sessions.
da: Liste over IP-områder i CIDR-notation, f.eks. 127.0.0.0.1/32, som statistikken ikke registrerer - ét IP-område pr. linje. Lad den være tom for at registrere alle sessioner.
de: Liste der IP-Bereiche in CIDR-Notation, z. B. 127.0.0.1/32, die von der Statistik nicht erfasst werden sollen - ein IP-Bereich pro Zeile. Leer lassen, um alle Sitzungen aufzuzeichnen.
el: Κατάλογος περιοχών IP σε συμβολισμό CIDR, π.χ. 127.0.0.1/32, τις οποίες τα στατιστικά στοιχεία δεν θα καταγράφουν - μία περιοχή IP ανά γραμμή. Αφήστε την κενή για να καταγράψετε όλες τις περιόδους λειτουργίας.
es: Lista de rangos de IP en notación CIDR, por ejemplo, 127.0.0.1/32, que las estadísticas no registrarán -un rango de IP por línea. Déjelo vacío para registrar todas las sesiones.
fr: Liste des plages IP en notation CIDR, par exemple, 127.0.0.1/32, que les statistiques n'enregistreront pas - une plage IP par ligne. Laissez vide pour enregistrer toutes les sessions.
it: Elenco di intervalli IP in notazione CIDR, ad esempio 127.0.0.1/32, che le statistiche non registreranno, un intervallo IP per riga. Lasciare vuoto per registrare tutte le sessioni.
pl: Lista zakresów IP w notacji CIDR, na przykład 127.0.0.1/32, których statystyki nie będą rejestrowane - jeden zakres IP na linię. Pozostaw puste, aby zapisać wszystkie sesje.
pt: Lista de faixas de IP na notação CIDR, por exemplo, 127.0.0.0.1/32, que as estatísticas não registrarão uma faixa IP por linha. Deixe em branco para registrar todas as sessões.
ru: Список диапазонов IP адресов в нотации CIDR, напр., 127.0.0.1/32, которые не будут записываться статистикой — по одному диапазону IP адресов на строку. Оставьте пустым для записи всех сеансов..
sl: Seznam območij IP v zapisu CIDR, npr. 127.0.0.1/32, ki jih statistika ne bo zabeležila - eno območje IP na vrstico. Pustite prazno, če želite beležiti vse seje.
tr: İstatistiklerin kaydetmeyeceği CIDR gösterimindeki IP aralıklarının listesi, örneğin 127.0.0.1/32, her satır için bir IP aralığı. Tüm oturumları kaydetmek için boş bırakın.
uk: Список діапазонів IP-адрес у нотації CIDR, наприклад, 127.0.0.1/32, які статистика не буде записувати - по одному діапазону в рядку. Залиште порожнім, щоб записати всі сеанси.

source: List size (segments)
da: Listestørrelse (segmenter)
de: Listengröße (Segmente)
el: Μέγεθος λίστας (τμήματα)
es: Tamaño de la lista (segmentos)
fr: Taille de la liste (segments)
it: Dimensione della lista (segmenti)
pl: Rozmiar listy (segmenty)
pt: Tamanho da lista (segmentos)
ru: Размер списка (сегменты)
sl: Velikost seznama (segmenti)
tr: Liste boyutu (segmentler)
uk: Розмір списку (сегменти)

source: Live-Streaming to dlive Live RTMP Service.
da: Live-streaming til dlive Live RTMP-tjeneste.
de: Live-Streaming zum dlive Live RTMP-Dienst.
el: Live-Streaming στην υπηρεσία dlive Live RTMP.
es: Transmisión en directo al servicio RTMP de dlive Live.
fr: Diffusion en direct sur le service RTMP Live de dlive.
it: Trasmissione in diretta su dlive Live RTMP Service.
pl: Transmisja strumieniowa na żywo w celu obsługi usługi Live RTMP.
pt: Live-Streaming para viver Live RTMP Service.
ru: Прямая трансляция на RTMP-сервис dlive Live.
sl: Prenos v živo v storitev dlive Live RTMP.
tr: dlive Canlı RTMP Hizmetine Canlı Akış.
uk: Послуга прямих трансляцій на dlive Live RTMP.

source: Live-Streaming to Facebook Live RTMP service
da: Live-streaming til Facebook Live RTMP-tjeneste
de: Live-Streaming zum Facebook Live RTMP-Dienst
el: Live-Streaming στην υπηρεσία Facebook Live RTMP
es: Transmisión en directo al servicio RTMP de Facebook Live
fr: Diffusion en direct vers le service RTMP de Facebook Live
it: Live-Streaming verso il servizio RTMP di Facebook Live
pl: Przesyłanie strumieniowe na żywo do usługi Facebook Live RTMP
pt: Live-Streaming para o serviço RTMP ao vivo no Facebook
ru: Прямая трансляция на сервис Facebook Live RTMP
sl: Prenos v živo v storitev Facebook Live RTMP
tr: Facebook Live RTMP hizmetine Canlı Yayın
uk: Пряма трансляція на Facebook Live RTMP

source: Live-Streaming to Media Network RTMP Service.
da: Live-streaming til Media Network RTMP-tjeneste.
de: Live-Streaming zum Media Network RTMP-Dienst.
el: Live-Streaming στην υπηρεσία RTMP του δικτύου μέσων ενημέρωσης.
es: Transmisión en directo al servicio RTMP de la red de medios de comunicación.
fr: Diffusion en direct sur le service RTMP de Media Network.
it: Trasmissione in diretta al servizio RTMP di Media Network.
pl: Transmisja strumieniowa na żywo do usługi Media Network RTMP.
ru: Прямая трансляция на RTMP-сервис Media Network.
sl: Prenos v živo v storitev RTMP medijskega omrežja.
tr: Medya Ağı RTMP Hizmetine Canlı Akış.
uk: Прямі трансляції в медіа-мережу RTMP-сервіс.

source: Live-Streaming to PeerTube v3+ RTMP/S Service.
da: Live-streaming til PeerTube v3+ RTMP/S-tjeneste.
de: Live-Streaming zum PeerTube v3+ RTMP/S-Dienst.
el: Live-Streaming στην υπηρεσία PeerTube v3+ RTMP/S.
es: Transmisión en directo al servicio PeerTube v3+ RTMP/S.
fr: Service de diffusion en direct sur PeerTube v3+ RTMP/S.
it: Trasmissione in diretta al servizio PeerTube v3+ RTMP/S.
pl: Transmisja na żywo do usługi PeerTube v3+ RTMP/S.
pt: Live-Streaming para PeerTube v3+ RTMP/S Service.
ru: Прямая трансляция на сервис PeerTube v3+ RTMP/S.
sl: Prenos v živo v storitev PeerTube v3+ RTMP/S.
tr: PeerTube v3+ RTMP/S Hizmetine Canlı Yayın.
uk: Пряма трансляція на PeerTube v3+ RTMP/S сервіс.

source: Live-Streaming to Trovo Live RTMP Service.
da: Live-streaming til Trovo Live RTMP-tjeneste.
de: Live-Streaming zum Trovo Live RTMP-Dienst.
el: Live-Streaming στην υπηρεσία Trovo Live RTMP.
es: Transmisión en directo al servicio RTMP de Trovo Live.
fr: Diffusion en direct sur le service Trovo Live RTMP.
it: Trasmissione in diretta al servizio Trovo Live RTMP.
pl: Przesyłanie strumieniowe na żywo do usługi Trovo Live RTMP.
pt: Live-Streaming para Trovo Live RTMP Service.
ru: Прямая трансляция на RTMP-сервис Trovo Live.
sl: Prenos v živo v storitev Trovo Live RTMP.
tr: Trovo Live RTMP Hizmetine Canlı Akış.
uk: Прямі трансляції на сервіс Trovo Live RTMP.

source: Live-Streaming to Twitch Live RTMP Service.
da: Streaming til Twitch Live RTMP Service.
de: Live-Streaming zu Twitch.
el: Live-Streaming στην υπηρεσία Twitch Live RTMP.
es: Transmisión en directo al servicio RTMP de Twitch Live.
fr: Diffusion en direct sur le service RTMP de Twitch Live.
it: Live-Streaming su Twitch Live RTMP Service.
pl: Transmisja na żywo w usłudze RTMP Twitch Live.
pt: Live-Streaming para Twitch Live RTMP Service.
ru: Прямая трансляция на сервис Twitch Live RTMP.
sl: Prenos v živo v storitev Twitch Live RTMP.
tr: Twitch Canlı RTMP Hizmetine Canlı Yayın.
uk: Пряма трансляція до служби Twitch Live RTMP.

source: Live-Streaming to Vimeo Live RTMP Service
da: Live-streaming til Vimeo Live RTMP-tjeneste
de: Live-Streaming zu Vimeo
el: Live-Streaming στην υπηρεσία Vimeo Live RTMP
es: Transmisión en directo al servicio Vimeo Live RTMP
fr: Diffusion en direct sur le service RTMP Live de Vimeos
it: Trasmissione in diretta su Vimeo Live RTMP Service
pl: Transmisja na żywo w usłudze Vimeos RTMP Live
pt: Live-Streaming para Vimeo Live RTMP Service
ru: Прямая трансляция на RTMP-сервис Vimeo Live
sl: Prenos v živo v storitev Vimeo Live RTMP
tr: Vimeo Live RTMP Hizmetine Canlı Akış
uk: Пряма трансляція до служби Vimeo Live RTMP
