Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Transmit the main source to a Brightcove Live Service. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til en Brightcove Live-tjeneste. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen Brightcove Live-Service. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή σε μια υπηρεσία Brightcove Live. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmitir la fuente principal a un Servicio Live de Brightcove. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un service Live de Brightcove. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale a un servizio Brightcove Live. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do usługi Brightcove Live. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal a um Serviço Brightcove Live. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник в Brightcove Live Service. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Posredujte glavni vir v storitev Brightcove Live. Več podrobnosti o nastavitvah najdete <0>tukaj</0>.
tr: Ana kaynağı bir Brightcove Canlı Hizmetine aktarın. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передавати основне джерело до сервісу Brightcove Live. Детальнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an CDN77 RTMP Service. More about the setup <0>here</0>.
da: Overfører hovedkilden til en CDN77 RTMP-tjeneste. Mere om opsætningen <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen CDN77 RTMP Service. Mehr über die Einrichtung <0>hier</0>.
el: Μετάδοση της κύριας πηγής σε μια υπηρεσία CDN77 RTMP. Περισσότερα για την εγκατάσταση <0>εδώ</0>.
es: Transmita la fuente principal a un servicio RTMP de CDN77. Más información sobre la configuración <0>aquí</0>.
fr: Transmettre la source principale à un service CDN77 RTMP. Plus d'informations sur la configuration <0>ici</0>.
it: Trasmette la sorgente principale a un servizio RTMP di CDN77. Maggiori informazioni sulla configurazione <0>qui</0>.
pl: Prześlij główne źródło do usługi CDN77 RTMP. Więcej informacji o konfiguracji <0>tutaj</0>.
pt: Transmitir a fonte principal para um Serviço CDN77 RTMP. Mais sobre a configuração <0>aqui</0>.
ru: Передайте основной источник в службу CDN77 RTMP. Подробнее о настройке <0>здесь</0>.
sl: Prenos glavnega vira v storitev CDN77 RTMP. Več o nastavitvi <0>tukaj</0>.
tr: Ana kaynağı bir CDN77 RTMP Hizmetine iletin. Kurulum hakkında daha fazla bilgi <0>burada</0>.
uk: Передати основне джерело на службу CDN77 RTMP. Детальніше про налаштування <0>тут</0>.

source: Transmit the main source to an DaCast RTMP Service. More about the setup <0>here</0>.
da: Overfører hovedkilden til en DaCast RTMP-tjeneste. Mere om opsætningen <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen DaCast RTMP Service. Mehr über die Einrichtung <0>hier</0>.
el: Μετάδοση της κύριας πηγής σε μια υπηρεσία DaCast RTMP. Περισσότερα για τη ρύθμιση <0>εδώ</0>.
es: Transmita la fuente principal a un servicio RTMP de DaCast. Más información sobre la configuración <0>aquí</0>.
fr: Transmettre la source principale à un service DaCast RTMP. Plus d'informations sur la configuration <0>ici</0>.
it: Trasmette la sorgente principale a un servizio RTMP DaCast. Maggiori informazioni sulla configurazione <0>qui</0>.
pl: Prześlij główne źródło do usługi DaCast RTMP. Więcej informacji o konfiguracji <0>tutaj</0>.
pt: Transmitir a fonte principal a um Serviço DaCast RTMP. Mais sobre a configuração <0>aqui</0>.
ru: Передайте основной источник в службу DaCast RTMP. Подробнее о настройке <0>здесь</0>.
sl: Prenos glavnega vira v storitev DaCast RTMP. Več o nastavitvi <0>tukaj</0>.
tr: Ana kaynağı bir DaCast RTMP Hizmetine iletin. Kurulum hakkında daha fazla bilgi <0>burada</0>.
uk: Передати основне джерело на службу DaCast RTMP. Детальніше про налаштування <0>тут</0>.

source: Transmit the main source to an datarhei Core Ressource. More details about the settings can be found <0>here</0>.
da: Overfører hovedkilden til en datarhei Core Ressource. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Überträgt die Hauptquelle auf eine datarhei Core Ressource. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταβίβαση της κύριας πηγής σε ένα datarhei Core Ressource. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmitir la fuente principal a un datarhei Core Ressource. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un datarhei Core Ressource. Plus de détails sur les paramètres peuvent être trouvés <0>ici</0>.
it: Trasmette la sorgente principale a una risorsa Core datarhei. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Przekaż źródło podstawowe do datarhei Core Ressource. Więcej szczegółów na temat ustawień można znaleźć <0>tutaj</0>.
pt: Transmitir a fonte principal a um datarhei Core Ressource. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на основной ресурс datarhei. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira na datarhei Core Ressource. Več podrobnosti o nastavitvah lahko najdete <0>tu</0>.
tr: Ana kaynağı bir datarhei Core Ressource'a aktarın. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на datarhei Core Resource. Більш детальну інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an livespotting.com Ressource. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til en livespotting.com Ressource. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle auf eine livespotting.com Ressource. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταφέρετε την κύρια πηγή σε μια πηγή livespotting.com. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a una fuente de livespotting.com. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à une Ressource livespotting.com. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la fonte principale ad una fonte di livespotting.com. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Przekaż główne źródło do Ressource livespotting.com. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal a um livepotting.com Ressource. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на ресурс livespotting.com. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Glavni vir prenesite v vir livespotting.com Ressource. Več podrobnosti o nastavitvah lahko najdete <0>tukaj</0>.
tr: Ana kaynağı bir livespotting.com Ressource'a aktarın. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на ресурс livespotting.com. Детальнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an MPEG-TS Service. More details about the settings can be found here <0>here</0>.
da: Overfører hovedkilden til en MPEG-TS-tjeneste. Du kan finde flere oplysninger om indstillingerne her <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen MPEG-TS-Dienst. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή σε μια υπηρεσία MPEG-TS. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε εδώ <0>εδώ</0>.
es: Transmita la fuente principal a un servicio MPEG-TS. Puede encontrar más detalles sobre los ajustes aquí <0>aquí</0>.
fr: Transmettre la source principale à un service MPEG-TS. Vous trouverez plus de détails sur les réglages ici <0>ici</0>.
it: Trasmette la sorgente principale a un Servizio MPEG-TS. Maggiori dettagli sulle impostazioni sono disponibili qui <0>qui</0>.
pl: Prześlij główne źródło do usługi MPEG-TS. Więcej informacji na temat ustawień znajdziesz tutaj <0>tutaj</0>.
pt: Transmitir a fonte principal para um serviço MPEG-TS. Mais detalhes sobre as configurações podem ser encontrados aqui <0>aqui</0>.
ru: Передать основной источник в службу MPEG-TS. Подробнее о настройках можно узнать здесь <0>здесь</0>.
sl: Prenos glavnega vira v storitev MPEG-TS. Več podrobnosti o nastavitvah je na voljo tukaj <0>tu</0>.
tr: Ana kaynağı bir MPEG-TS Servisine iletin. Ayarlar hakkında daha fazla ayrıntı burada <0>burada</0> bulunabilir.
uk: Передати основне джерело на службу MPEG-TS. Детальніше про налаштування можна прочитати <0>тут</0>.

source: Transmit the main source to an Red5/Pro Server. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til en Red5/Pro Server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen Red5/Pro Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή σε έναν διακομιστή Red5/Pro. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a un servidor Red5/Pro. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un serveur Red5/Pro. Vous trouverez plus de détails sur les réglages <0>ici</0>.
it: Trasmette la sorgente principale a un Server Red5/Pro. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do serwera Red5/Pro. Więcej szczegółów na temat ustawień znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal para um Servidor Red5/Pro. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передача основного источника на сервер Red5/Pro Server. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik Red5/Pro. Več podrobnosti o nastavitvah lahko najdete <0>tukaj</0>.
tr: Ana kaynağı bir Red5/Pro Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передайте основне джерело на сервер Red5/Pro. Детальніше про налаштування можна дізнатися <0>тут</0>.

source: Transmit the main source to an RTMP(e|s|t|te|ts) Server. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til en RTMP(e|s|t|te|ts)-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen MPEG-TS-Dienst. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μετάδοση της κύριας πηγής σε έναν διακομιστή RTMP(e|s|t|te|ts). Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a un servidor RTMP(e|s|t|te|ts). Puede encontrar más detalles sobre la configuración <0>aquí</0>.
fr: Transmettre la source principale à un serveur RTMP(e|s|t|te|ts). Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale a un server RTMP(e|s|t|te|ts). Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do serwera RTMP(e|s|t|te|ts). Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmita a fonte principal para um servidor RTMP(e|s|t|te|ts). Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на сервер RTMP(e|s|t|te|ts). Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik RTMP(e|s|t|te|ts). Več podrobnosti o nastavitvah lahko najdete <0>tukaj</0>.
tr: Ana kaynağı bir RTMP(e|s|t|te|ts) Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на сервер RTMP(e|s|t|te|ts). Докладні відомості про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an RTSP Server. More details about the settings can be found <0>here</0>.
da: Overfører hovedkilden til en RTSP-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen RTSP-Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μετάδοση της κύριας πηγής σε έναν διακομιστή RTSP. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a un servidor RTSP. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un serveur RTSP. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale a un server RTSP. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do serwera RTSP. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal para um servidor RTSP. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на сервер RTSP. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik RTSP. Več podrobnosti o nastavitvah je na voljo <0>tukaj</0>.
tr: Ana kaynağı bir RTSP Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на сервер RTSP. Докладнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an SRT Server. More details about the settings can be found <0>here</0>.
da: Overfører hovedkilden til en SRT-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen SRT Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μετάδοση της κύριας πηγής σε έναν διακομιστή SRT. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a un servidor SRT. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un serveur SRT. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale a un server SRT. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do serwera SRT. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal para um servidor SRT. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на сервер SRT. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik SRT. Več podrobnosti o nastavitvah je na voljo <0>tukaj</0>.
tr: Ana kaynağı bir SRT Sunucusuna iletir. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на сервер SRT. Докладнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an UDP Server. More details about the settings can be found <0>here</0>.
da: Overfører hovedkilden til en UDP-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen UDP-Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μετάδοση της κύριας πηγής σε έναν διακομιστή UDP. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a un servidor UDP. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un serveur UDP. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale a un server UDP. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij źródło podstawowe do serwera UDP. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal para um servidor UDP. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на сервер UDP. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik UDP. Več podrobnosti o nastavitvah je na voljo <0>tukaj</0>.
tr: Ana kaynağı bir UDP Sunucusuna iletir. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на UDP-сервер. Докладнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source to an WOWZA Server. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til en WOWZA-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an einen WOWZA Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή σε έναν διακομιστή WOWZA. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal a un servidor WOWZA. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale à un serveur WOWZA. Vous trouverez plus de détails sur les réglages <0>ici</0>.
it: Trasmette la sorgente principale a un server WOWZA. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do serwera WOWZA. Więcej szczegółów na temat ustawień znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal para um servidor WOWZA. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник на сервер WOWZA. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik WOWZA. Več podrobnosti o nastavitvah lahko najdete <0>tu</0>.
tr: Ana kaynağı bir WOWZA Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело на WOWZA-сервер. Детальніше про налаштування можна дізнатися <0>тут</0>.

source: Transmit the main source to the Akamai (MSL) Media Services Live. More details about the MSL Encoder settings can be found on <0>here</0>.
da: Overfør hovedkilden til Akamai (MSL) Media Services Live. Du kan finde flere oplysninger om MSL Encoder-indstillingerne på <0>her</0>.
de: Übertragen Sie die Hauptquelle an die Akamai (MSL) Media Services Live. Weitere Details zu den MSL-Encoder-Einstellungen finden Sie <0>hier</0>.
el: Μετάδοση της κύριας πηγής στο Akamai (MSL) Media Services Live. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις του κωδικοποιητή MSL μπορείτε να βρείτε στο <0>εδώ</0>.
es: Transmita la fuente principal a los Servicios de Medios en Vivo de Akamai (MSL). Puede encontrar más detalles sobre la configuración del codificador MSL en <0>aquí</0>.
fr: Transmettre la source principale à l'Akamai (MSL) Media Services Live. Vous trouverez plus de détails sur les paramètres de l'encodeur MSL sur <0>ici</0>.
it: Trasmette la sorgente principale a Akamai (MSL) Media Services Live. Maggiori dettagli sulle impostazioni dell'Encoder MSL sono disponibili su <0>qui</0>.
pl: Prześlij podstawowe źródło do usługi Akamai (MSL) Media Services Live. Więcej szczegółów na temat ustawień kodera MSL można znaleźć <0>tutaj</0>.
pt: Transmita a fonte principal para a Akamai (MSL) Media Services Live. Mais detalhes sobre as configurações do codificador MSL podem ser encontrados em <0>here</0>.
ru: Передайте основной источник в Akamai (MSL) Media Services Live. Более подробную информацию о настройках MSL Encoder можно найти <0>здесь</0>.
sl: Prenos glavnega vira v medijske storitve Akamai (MSL) v živo. Več podrobnosti o nastavitvah kodirnika MSL najdete na <0>tu</0>.
tr: Ana kaynağı Akamai (MSL) Media Services Live'a iletin. MSL Kodlayıcı ayarları hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передати основне джерело до Akamai (MSL) Media Services Live. Докладнішу інформацію про налаштування MSL Encoder можна знайти <0>тут</0>.

source: Transmit the main source to the Livepush RTMP Service. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til Livepush RTMP-tjenesten. Flere detaljer om indstillingerne kan findes <0>her</0>.
de: Übertragen Sie die Hauptquelle an den Livepush RTMP-Dienst. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή στην υπηρεσία Livepush RTMP. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmite la fuente principal al Servicio RTMP de Livepush. Puede encontrar más detalles sobre la configuración <0>aquí</0>.
fr: Transmettre la source principale au service RTMP de Livepush. Plus de détails sur les paramètres peuvent être trouvés <0>ici</0>.
it: Trasmette la sorgente principale al servizio Livepush RTMP. Ulteriori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do usługi Livepush RTMP. Więcej szczegółów na temat ustawień można znaleźć <0>tutaj</0>.
ru: Передайте основной источник на RTMP-сервис Livepush. Более подробную информацию о настройках можно найти <0>здесь</0>.
tr: Ana kaynağı Livepush RTMP Hizmetine iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передайте основне джерело до сервісу Livepush RTMP. Детальніше про налаштування можна дізнатися <0>тут</0>.

source: Transmit the main source to the Nimo TV RTMP Service. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden til Nimo TV RTMP-tjenesten. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle an den Nimo TV RTMP-Dienst. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή στην υπηρεσία RTMP της Nimo TV. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmite la fuente principal al Servicio RTMP de Nimo TV. Puede encontrar más detalles sobre la configuración <0>aquí</0>.
fr: Transmettre la source principale au service RTMP de Nimo TV. Pour plus de détails sur les réglages, voir <0>ici</0>.
it: Trasmettere la sorgente principale al servizio RTMP di Nimo TV. Ulteriori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło do usługi Nimo TV RTMP. Więcej szczegółów na temat ustawień można znaleźć <0>tutaj</0>.
ru: Передайте основной источник на RTMP-сервис Nimo TV. Более подробную информацию о настройках можно найти <0>здесь</0>.
tr: Ana kaynağı Nimo TV RTMP Hizmetine iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передавати основне джерело на RTMP-сервіс Nimo TV. Детальніше про налаштування можна дізнатися <0>тут</0>.
