Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Scale size
da: Skalaens størrelse
de: Größe skalieren
el: Μέγεθος κλίμακας
es: Tamaño de la escala
fr: Taille de l'échelle
it: Dimensione della scala
pl: Wielkość skali
pt: Tamanho da escala
ru: Размер шкалы
sl: Velikost lestvice
tr: Ölçek boyutu
uk: Розмір масштабу

source: Seconds to keep files in cache.
da: Sekunder til at beholde filer i cache.
de: Sekunden, um Dateien im Cache zu halten.
el: Δευτερόλεπτα για τη διατήρηση των αρχείων στη μνήμη cache.
es: Segundos para mantener los archivos en la caché.
fr: Secondes pour garder les fichiers dans le cache.
it: Secondi per mantenere i file nella cache.
pl: Sekundy na przechowywanie plików w pamięci podręcznej.
pt: Segundos para manter os arquivos em cache.
ru: Секунд для хранения файлов в кеше.
sl: Sekunde za shranjevanje datotek v predpomnilniku.
tr: Dosyaları önbellekte tutmak için saniye.
uk: Зберігання файлів у кеші, сек.

source: Seconds until a process is restarted.
da: Sekunder før process genstartes.
de: Sekunden, bis ein Prozess neu gestartet wird.
el: Δευτερόλεπτα μέχρι την επανεκκίνηση μιας διεργασίας.
es: Segundos hasta que se reinicie un proceso.
fr: Secondes jusqu'à ce qu'un processus soit redémarré.
it: Secondi fino al riavvio di un processo.
pl: Sekundy do ponownego uruchomienia procesu.
pt: Segundos até que um processo seja reiniciado.
ru: Секунд до перезапуска процесса.
sl: Sekunde do ponovnega zagona procesa.
tr: Bir işlem yeniden başlatılana kadar geçen saniye.
uk: Секунд до перезапуску процесу.

source: Seconds until a staled process is terminated.
da: Sekunder før process afsluttes.
de: Sekunden, bis ein hängender Prozess beendet wird.
el: Δευτερόλεπτα έως ότου τερματιστεί μια σταλμένη διεργασία.
es: Segundos hasta que se termina un proceso estancado.
fr: Secondes jusqu'à ce qu'un processus bloqué soit terminé.
it: Secondi fino alla terminazione di un processo in stallo.
pl: Sekundy do zakończenia zablokowanego procesu.
pt: Segundos até o término de um processo parado.
ru: Секунд до завершения зависшего процесса.
sl: Sekunde do zaključka procesa, ki je bil zaustavljen.
tr: Kararlı bir işlem sonlandırılıncaya kadar geçen saniye.
uk: Секунд до завершення застарілого процесу.

source: Seconds until the snapshot/thumbnail of the video source is updated.
da: Sekunder før snapshot/billede af videokilde opdateres.
de: Sekunden, bis ein Vorschaubild (JPEG) der Videoquelle aktualisiert wird.
el: Δευτερόλεπτα μέχρι να ενημερωθεί το στιγμιότυπο/μικρογραφία της πηγής βίντεο.
es: Segundos hasta que se actualiza la instantánea/imagen de la fuente de vídeo.
fr: Secondes jusqu'à ce que l'instantané/la vignette de la source vidéo soit mis à jour.
it: Secondi fino all'aggiornamento dell'istantanea/ miniatura della sorgente video.
pl: Sekundy do zaktualizowania migawki/miniaturki źródła wideo.
pt: Segundos até que o instantâneo/imagem da fonte de vídeo seja atualizado.
ru: Секунд до обновления моментального снимка/миниатюры источника видео.
sl: Sekunde do posodobitve posnetka/malenkosti vira videoposnetka.
tr: Video kaynağının anlık görüntüsü/küçük resmi güncellenene kadar geçen saniye.
uk: Секунд до оновлення знімка/мініатюри джерела відео.

source: Security
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fr: Sécurité
it: Sicurezza
pl: Bezpieczeństwo
pt: Segurança
ru: Безопасность
sl: Varnost
tr: Güvenlik
uk: Безпека

source: Security token
da: Sikkerhedstoken
de: Sicherheit Token
el: Κουπόνι ασφαλείας
es: Ficha de seguridad
fr: Jeton de sécurité
it: Token di sicurezza
pl: Token bezpieczeństwa
pt: Ficha de segurança
ru: Токен безопасности
sl: Varnostni žeton
tr: Güvenlik belirteci
uk: Токен безпеки

source: Seekbar color
da: Seekbar farve
de: Seekbar Farbe
el: Χρώμα Seekbar
es: Color de la barra de herramientas
fr: Couleur du Seekbar
it: Colore Seekbar
pl: Kolor paska wyszukiwania (Seekbar)
pt: Cor da barra de busca
ru: Цвет панели поиска
sl: Barva vidnega polja
tr: Seekbar rengi
uk: Колір панелі пошуку

source: Segment length (seconds)
da: Segment længde (sekunder)
de: Segmentlänge (Sek)
el: Μήκος τμήματος (δευτερόλεπτα)
es: Duración del segmento (segundos)
fr: Longueur du segment (secondes)
it: Lunghezza del segmento (secondi)
pl: Długość segmentu (sekundy)
pt: Comprimento do segmento (segundos)
ru: Длина сегмента (секунды)
sl: Dolžina segmenta (sekunde)
tr: Bölüm uzunluğu (saniye)
uk: Довжина сегмента (секунд)

source: Segment will be cut on the following keyframe after this time has passed. 2 is recommended.
da: Segmentet vil blive klippet på det følgende keyframe, når denne tid er gået. 2 er anbefalet.
de: Das Segment wird nach Ablauf dieser Zeit auf dem folgenden Keyframe geschnitten. 2 wird empfohlen.
el: Το τμήμα θα αποκοπεί στο επόμενο καρέ πλήκτρων μετά την παρέλευση αυτού του χρόνου. Συνιστάται το 2.
es: El segmento se cortará en el siguiente fotograma clave una vez transcurrido este tiempo. Se recomienda 2.
fr: Une fois ce délai écoulé, le segment sera coupé sur l'image clé suivante. Une valeur de 2 est recommandée.
it: Il segmento verrà tagliato sul fotogramma chiave successivo, una volta trascorso questo tempo. Si consiglia il valore 2.
pl: Po upływie tego opóźnienia segment zostanie wycięty w następnej klatce kluczowej. Zalecana jest wartość 2.
pt: O segmento será cortado no seguinte quadro-chave após este tempo ter passado. 2 é recomendado.
ru: Сегмент будет обрезан на следующем ключевом кадре по истечении этого времени. 2 рекомендуется.
sl: Segment bo po preteku tega časa prekinjen na naslednjem ključnem okvirju. Priporočljivo je 2.
tr: Segment, bu süre geçtikten sonra bir sonraki ana karede kesilecektir. 2 tavsiye edilir.
uk: Сегмент буде вирізано на наступному ключовому кадрі після закінчення цього часу. Рекомендується 2.

source: Segmentation
da: Segment opdeling
de: Segmentierung
el: Τμηματοποίηση
es: Segmentación
it: Segmentazione
pl: Segmentacja
pt: Segmentação
ru: Сегментация
sl: Segmentacija
tr: Parçalara ayrılma
uk: Сегментація

source: Select a device:
da: Vælg en enhed:
de: Auswahl Gerät:
el: Επιλέξτε μια συσκευή:
es: Seleccione un dispositivo:
fr: Sélectionnez un appareil :
it: Selezionare un dispositivo:
pl: Wybierz urządzenie:
pt: Selecione um dispositivo:
ru: Выберите устройство:
sl: Izberite napravo:
tr: Bir cihaz seçin:
uk: Виберіть пристрій:

source: Select audio source:
da: Vælg lydkilde:
de: Audio-Quelle auswählen:
el: Επιλέξτε πηγή ήχου:
es: Seleccione la fuente de audio:
fr: Sélectionnez la source audio :
it: Seleziona la sorgente audio:
pl: Wybierz źródło dźwięku:
pt: Selecione a fonte de áudio:
ru: Выберите источник звука:
sl: Izberite vir zvoka:
tr: Ses kaynağını seçin:
uk: Виберіть джерело звуку:

source: Select RTMP or SRT (if enabled) for less latency.
da: Vælg RTMP eller SRT (hvis aktiveret) for at opnå mindre ventetid.
de: Benutze RTMP oder SRT (falls aktiviert) für eine geringere Latenz.
el: Επιλέξτε RTMP ή SRT (αν είναι ενεργοποιημένο) για μικρότερη καθυστέρηση.
es: Seleccione RTMP o SRT (si está activado) para una menor latencia.
fr: Sélectionnez RTMP ou SRT (si activé) pour une latence moindre.
it: Selezionare RTMP o SRT (se abilitato) per ridurre la latenza.
pl: Wybierz RTMP lub SRT (jeśli jest włączony), aby zmniejszyć opóźnienia.
pt: Selecione RTMP ou SRT (se habilitado) para menos latência.
ru: Выберите RTMP или SRT (если включено) для меньшей задержки.
sl: Izberite RTMP ali SRT (če je omogočeno) za manjšo zakasnitev.
tr: Daha az gecikme için RTMP veya SRT'yi (etkinleştirilmişse) seçin.
uk: Виберіть RTMP або SRT (якщо ввімкнено) для меншої затримки.

source: Select source ...
da: Vælg kilde ...
de: Auswahl Quelle ...
el: Επιλέξτε πηγή ...
es: Seleccione la fuente ...
fr: Sélectionnez la source ...
it: Selezionare la fonte ...
pl: Wybierz źródło ...
pt: Selecione a fonte ...
ru: Выберите источник...
sl: Izberite vir ...
tr: Kaynak seçin...
uk: Виберіть джерело...

source: Select video source:
da: Vælg videokilde:
de: Videoquelle auswählen:
el: Επιλέξτε πηγή βίντεο:
es: Seleccione la fuente de vídeo:
fr: Sélectionnez la source vidéo :
it: Selezionare la sorgente video:
pl: Wybierz źródło wideo:
pt: Selecione a fonte de vídeo:
ru: Выберите источник видео:
sl: Izberite vir videoposnetka:
tr: Video kaynağını seçin:
uk: Виберіть джерело відео:

source: Select whether you pull the stream from a <0>network source</0> (such as a network camera) or the <1>internal RTMP server</1> (e.g., OBS streams to the Restreamer).
da: Vælg, om du henter strømmen fra en <0>netværkskilde</0> (f.eks. et netværkskamera) eller den <1>interne RTMP-server</1> (f.eks. OBS-streams til Restreamer).
de: Wählen Sie aus, ob Sie den Stream von einer <0>Netzwerkquelle</0> (z. B. einer Netzwerkkamera) oder dem <1>internen RTMP-Server</1> (z. B. OBS-Streams an den Restreamer) beziehen.
el: Επιλέξτε αν θα αντλήσετε τη ροή από μια <0>πηγή δικτύου</0> (όπως μια κάμερα δικτύου) ή από τον <1>εσωτερικό διακομιστή RTMP</1> (π.χ. ροές OBS στο Restreamer).
es: Seleccione si extrae el flujo de una <0>fuente de red</0> (como una cámara de red) o del <1>servidor RTMP interno</1> (por ejemplo, los flujos OBS al Restreamer).
fr: Choisissez si vous chargez le flux d'une <0>source réseau</0> (comme une caméra réseau) ou du <1>serveur RTMP interne</1> (par exemple, les flux OBS vers le Restreamer).
it: Selezioni se prelevare il flusso da una <0>sorgente di rete</0> (come una telecamera di rete) o dal <1>server RTMP interno</1> (ad esempio, i flussi OBS verso il Restreamer).
pl: Wybierz, czy pobierasz strumień z <0>źródła sieciowego</0> (np. kamery sieciowej), czy z <1>wewnętrznego serwera RTMP</1> (np. strumienie OBS do Restreamer).
pt: Selecione se você puxa o fluxo de uma <0> fonte de rede</0> (como uma câmera de rede) ou o <1> servidor RTMP interno</1> (por exemplo, fluxos OBS para o Restreamer).
ru: Выберите, извлекаете ли вы поток из <0>сетевого источника</0> (например, сетевой камеры) или <1>внутреннего RTMP-сервера</1> (например, потоки OBS на Restreamer)...
sl: Izberite, ali boste tok prenesli iz <0>omrežnega vira</0> (na primer omrežne kamere) ali <1>internega strežnika RTMP</1> (npr. tokovi OBS v napravo Restreamer).
tr: Akışı bir <0>ağ kaynağından</0> (ağ kamerası gibi) mı yoksa <1>dahili RTMP sunucusundan</1> mı çekeceğinizi seçin (örneğin, Restreamer'a OBS akışları).
uk: Виберіть, чи витягувати потік з <0>мережевого джерела</0> (наприклад, мережевої камери) або з <1>внутрішнього RTMP-сервера</1> (наприклад, потоки OBS до рестрімера).

source: Select your encoding setting:
da: Vælg encoder setup:
de: Einstellungen für die Encodierung:
el: Επιλέξτε τη ρύθμιση κωδικοποίησης:
es: Seleccione su configuración de codificación:
fr: Sélectionnez votre paramètre d'encodage :
it: Seleziona la tua impostazione di codifica:
pl: Wybierz ustawienia kodowania:
pt: Selecione sua configuração de codificação:
ru: Выберите настройку кодировки:
sl: Izberite nastavitev kodiranja:
tr: Kodlama ayarınızı seçin:
uk: Виберіть налаштування кодування:

source: Select your filter settings (optional):
da: Vælg dine filterindstillinger (valgfrit):
de: Filtereinstellungen auswählen (optional):
el: Επιλέξτε τις ρυθμίσεις του φίλτρου σας (προαιρετικά):
es: Seleccione la configuración del filtro (opcional):
fr: Sélectionnez les paramètres de votre filtre (facultatif) :
it: Selezionare le impostazioni del filtro (opzionale):
pl: Wybierz ustawienia filtra (opcjonalnie):
pt: Selecione suas configurações de filtro (opcional):
ru: Выберите настройки фильтра (необязательно):
sl: Izberite nastavitve filtra (neobvezno):
tr: Filtre ayarlarınızı seçin (isteğe bağlı):
uk: Виберіть налаштування фільтрів (необов'язково):

source: Selected
da: Udvalgte
de: Ausgewählt
el: Επιλεγμένα
es: Seleccionado
fr: Sélectionné
it: Selezionato
pl: Wybrany
pt: Selecionado
ru: Выбрано
sl: Izbrani
tr: Seçilmiş
uk: Вибрано

source: Selected channel
da: Valgt kanal
de: Auswahl
el: Επιλεγμένο κανάλι
es: Canal seleccionado
fr: Canal sélectionné
it: Canale selezionato
pl: Wybrany kanał
pt: Canal selecionado
ru: Выбранный канал
sl: Izbrani kanal
tr: Seçilen kanal
uk: Обраний канал

source: Selection
da: Udvælgelse
de: Auswahl
el: Επιλογή
es: Selección
fr: Sélection
it: Selezione
pl: Wybór
pt: Seleção
ru: Выбор
sl: Izbor
tr: Seçim
uk: Вибрано

source: Send anonymous metrics (helps us for future development)
da: Send anonyme målinger (hjælper os med fremtidig udvikling)
de: Sende anonyme Anwendungsdaten (Hilft den Restreamer kontinuierlich zu verbessern)
el: Στείλτε ανώνυμες μετρήσεις (μας βοηθά για μελλοντική ανάπτυξη)
es: Enviar métricas anónimas (nos ayuda para el desarrollo futuro)
fr: Envoyez des métriques anonymes (nous aide pour les futurs développements)
it: Invii metriche anonime (ci aiuta per lo sviluppo futuro)
pl: Wysyłaj anonimowe dane (pomaga nam w przyszłym rozwoju)
pt: Enviar métricas anônimas (nos ajuda para o desenvolvimento futuro)
ru: Отправляйте анонимные метрики (помогает нам в будущем развитии)
sl: Pošljite anonimne metrike (pomagajo nam pri prihodnjem razvoju)
tr: Anonim ölçümler gönderin (gelecekteki gelişim için bize yardımcı olur)
uk: Надіслати анонімні метрики (допомагає нам для подальшого розвитку)

source: Send stream to address ...
da: Send stream til adresse ...
de: Stream an Adresse senden ...
el: Στείλτε ροή στη διεύθυνση ...
es: Enviar flujo a dirección ...
fr: Envoyer le flux à l'adresse ...
it: Invia il flusso all'indirizzo ...
pl: Wyślij strumień na adres ...
ru: Отправить поток по адресу ...
tr: Akışı adrese gönder ...
uk: Надіслати потік на адресу ...

source: Send stream to this address:
da: Send strøm til denne adresse:
de: Sende den Stream an diese Adresse:
el: Στείλτε ρεύμα σε αυτή τη διεύθυνση:
es: Envíe la corriente a esta dirección:
fr: Envoyez le flux à cette adresse :
it: Invia il flusso a questo indirizzo:
pl: Wyślij stream na ten adres:
pt: Enviar fluxo para este endereço:
ru: Отправить поток на этот адрес:
sl: Pošljite tok na ta naslov:
tr: Bu adrese akış gönderin:
uk: Надіслати потік на цю адресу:

source: Send video to Framebuffer
da: Send video til Framebuffer
de: Sendet das Video zum Bildspeicher
el: Αποστολή βίντεο σε Framebuffer
es: Enviar vídeo a Framebuffer
fr: Envoyer la vidéo au Framebuffer
it: Invia il video al Framebuffer
pl: Wyślij wideo do Framebuffer
pt: Enviar vídeo para Framebuffer
ru: Отправить видео в фреймбуфер
sl: Pošlji videoposnetek v Framebuffer
tr: Videoyu Framebuffer'a gönder
uk: Надсилати відео до Framebuffer

source: Server
el: Διακομιστής
es: Servidor
fr: Serveur
pl: Serwer
pt: Servidor
ru: Сервер
sl: Strežnik
tr: Sunucu
uk: Сервер

source: Server URL
el: URL διακομιστή
es: URL del servidor
fr: URL du serveur
it: URL del server
pl: URL serwera
pt: URL do servidor
ru: URL сервера
sl: URL strežnika
tr: Sunucu adresi
uk: URL-адреса сервера

source: Service
el: Υπηρεσία
es: Servicio
it: Servizio
pl: Usługa
pt: Serviço
ru: Обслуживание
sl: Storitev
tr: Hizmet
uk: Сервіс

source: Service name
da: Navn på tjeneste
de: Name des Dienstes
el: Όνομα υπηρεσίας
es: Nombre del servicio
fr: Nom du service
it: Nome del servizio
pl: Nazwa serwisu
pt: Nome do serviço
ru: Имя службы
sl: Ime storitve
tr: Hizmet adı
uk: Назва сервісу

source: Service token for monitoring.
da: Tjenestetoken til overvågning.
de: Servicetoken für die Überwachung.
el: Κουπόνι υπηρεσίας για παρακολούθηση.
es: Ficha de servicio para la supervisión.
fr: Jeton de service pour la surveillance.
it: Token di servizio per il monitoraggio.
pl: Token serwisowy do monitorowania.
pt: Ficha de serviço para monitoramento.
ru: Токен сервиса для мониторинга.
sl: Storitveni žeton za spremljanje.
tr: İzleme için hizmet belirteci.
uk: Токен сервісу для моніторингу.

source: Sessions
da: Sessioner
de: Zuschauer
el: Συνεδρίες
es: Sesiones
it: Sessioni
pl: Sesje
pt: Sessões
ru: Сессии
sl: Seje
tr: Oturumlar
uk: Сеанси

source: Set the rav1e configuration using a :-separated list of key=value parameters.
da: Indstil rav1e-konfigurationen ved hjælp af en :-separeret liste af nøgle=værdi-parametre.
de: Setzen Sie die rav1e-Konfiguration mit einer :-getrennten Liste von Schlüssel=Wert-Parametern.
el: Ορίστε τη ρύθμιση παραμέτρων rav1e χρησιμοποιώντας μια λίστα παραμέτρων key=value με διαχωρισμό :-.
es: Establece la configuración de rav1e mediante una lista :-separada de parámetros clave=valor.
fr: Définir la configuration de rav1e à l'aide d'une liste de paramètres clé-valeur séparés par :-.
it: Imposta la configurazione di rav1e usando un elenco :-separato di parametri chiave=valore.
pl: Ustawia konfigurację rav1e przy użyciu listy parametrów klucz=wartość rozdzielonej :-ami.
ru: Задайте конфигурацию rav1e с помощью :-разделенного списка параметров ключ=значение.
tr: Anahtar=değer parametrelerinin :-ayrılmış bir listesini kullanarak rav1e yapılandırmasını ayarlayın.
uk: Встановіть конфігурацію rav1e за допомогою :-розділеного списку параметрів key=value.

source: Sets a bandwidth limit in Mbit per second for outgoing HLS data transfer. All services, such as RTMP and outgoing processes, are included in the calculation. If the bandwidth is exceeded, HLS viewers receive the HTTP status code 509 (Bandwidth Limit Exceeded). 0 is unlimited.
da: Indstiller en båndbreddegrænse i Mbit pr. sekund for udgående HLS-dataoverførsel. Alle tjenester, f.eks. RTMP og udgående processer, er medtaget i beregningen. Hvis båndbredden overskrides, modtager HLS-fremvisere HTTP-statuskode 509 (båndbreddegrænse overskredet). 0 er ubegrænset.
de: Legt eine Begrenzung der Bandbreite in Mbit/s für die ausgehende HLS-Datenübertragung fest. Alle Dienste, wie RTMP und ausgehende Prozesse, werden in die Berechnung einbezogen. Wenn die Bandbreite überschritten wird, erhalten HLS-Zuschauende den HTTP-Statuscode 509 (Bandwidth Limit Exceeded). 0 ist unbegrenzt.
el: Ορίζει ένα όριο εύρους ζώνης σε Mbit ανά δευτερόλεπτο για τη μεταφορά εξερχόμενων δεδομένων HLS. Όλες οι υπηρεσίες, όπως το RTMP και οι εξερχόμενες διεργασίες, περιλαμβάνονται στον υπολογισμό. Εάν το εύρος ζώνης ξεπεραστεί, οι θεατές HLS λαμβάνουν τον κωδικό κατάστασης HTTP 509 (υπέρβαση ορίου εύρους ζώνης). Το 0 είναι απεριόριστο.
es: Establece un límite de ancho de banda en Mbit por segundo para la transferencia de datos HLS salientes. Todos los servicios, como el RTMP y los procesos salientes, se incluyen en el cálculo. Si se supera el ancho de banda, los espectadores HLS reciben el código de estado HTTP 509 (Límite de ancho de banda superado). 0 es ilimitado.
fr: Définit une limite de bande passante en Mbit par seconde pour le transfert des données HLS sortantes. Tous les services, tels que RTMP et les processus sortants, sont inclus dans le calcul. Si la bande passante est dépassée, les spectateurs HLS reçoivent le code d'état HTTP 509 (Bandwidth Limit Exceeded). 0 est illimité.
it: Imposta un limite di larghezza di banda in Mbit al secondo per il trasferimento di dati HLS in uscita. Tutti i servizi, come RTMP e i processi in uscita, sono inclusi nel calcolo. Se la larghezza di banda viene superata, gli spettatori HLS ricevono il codice di stato HTTP 509 (Limite di larghezza di banda superato). 0 è illimitato.
pl: Ustawia limit przepustowości w Mbit na sekundę dla wychodzącego transferu danych HLS. Wszystkie usługi, takie jak RTMP i procesy wychodzące, są uwzględniane w kalkulacji. W przypadku przekroczenia przepustowości przeglądarki HLS otrzymują kod stanu HTTP 509 (Przekroczono limit przepustowości). 0 jest nieograniczone.
pt: Define um limite de largura de banda em Mbit por segundo para a transferência de dados HLS de saída. Todos os serviços, tais como RTMP e processos de saída, são incluídos no cálculo. Se a largura de banda for excedida, os visualizadores de HLS recebem o código de status HTTP 509 (Limite de Largura de Banda Excedido). 0 é ilimitado.
ru: Устанавливает ограничение пропускной способности в Мбит/с для исходящей передачи данных HLS. Все услуги, такие как RTMP и исходящие процессы, включены в расчет. Если пропускная способность превышена, средства просмотра HLS получают код состояния HTTP 509 (превышен предел пропускной способности). 0 неограничен.
sl: Nastavi omejitev pasovne širine v Mbit na sekundo za izhodni prenos podatkov HLS. V izračun so vključene vse storitve, kot so RTMP in odhodni procesi. Če je pasovna širina presežena, gledalci HLS prejmejo kodo stanja HTTP 509 (Presežena omejitev pasovne širine). 0 pomeni neomejeno.
tr: Giden HLS veri aktarımı için saniyede Mbit cinsinden bir bant genişliği sınırı belirler. RTMP ve giden işlemler gibi tüm hizmetler hesaplamaya dahil edilir. Bant genişliği aşılırsa, HLS izleyicileri HTTP durum kodu 509 (Bant Genişliği Sınırı Aşıldı) alır. 0 sınırsızdır.
uk: Встановлює обмеження пропускної здатності в Мбіт/с для вихідної передачі даних HLS. Усі служби, такі як RTMP і вихідні процеси, беруть участь у розрахунку. Якщо пропускна здатність перевищена, програми перегляду HLS отримують код стану HTTP 509 (Перевищено ліміт пропускної здатності). 0 - пропускна здатність необмежена.

source: Sets a viewer limit for HLS sessions. If the limit is exceeded, HLS viewers receive the HTTP status code 509 (Bandwidth Limit Exceeded). 0 is unlimited.
da: Set antal HLS forbindelser. Hvis begrænsning overskrides vil modtager få en status 509 kode. (båndbrede begrænsning overskredet). 0 er ubegrænset.
de: Legt ein Limit für die Zuschauenden in der HLS-Sitzungen fest. Wenn das Limit überschritten wird, erhalten HLS-Zuschauende den HTTP-Statuscode 509 (Bandbreitenlimit überschritten). 0 ist unbegrenzt.
el: Ορίζει ένα όριο θεατών για συνεδρίες HLS. Εάν το όριο ξεπεραστεί, οι θεατές HLS λαμβάνουν τον κωδικό κατάστασης HTTP 509 (υπέρβαση ορίου εύρους ζώνης). Το 0 είναι απεριόριστο.
es: Establece un límite de espectadores para las sesiones HLS. Si se supera el límite, los espectadores HLS reciben el código de estado HTTP 509 (Límite de ancho de banda superado). 0 es ilimitado.
fr: Définit une limite de spectateurs pour les sessions HLS. Si la limite est dépassée, les spectateurs HLS reçoivent le code d'état HTTP 509 (limite de bande passante dépassée). La valeur 0 est illimitée.
it: Imposta un limite di visualizzazione per le sessioni HLS. Se il limite viene superato, gli spettatori HLS ricevono il codice di stato HTTP 509 (Bandwidth Limit Exceeded). 0 è illimitato.
pl: Ustawia limit oglądania dla sesji HLS. W przypadku przekroczenia limitu przeglądarki HLS otrzymują kod stanu HTTP 509 (przekroczono limit przepustowości). Wartość 0 jest nieograniczona.
pt: Define um limite de visualização para as sessões de HLS. Se o limite for excedido, os espectadores de HLS recebem o código de status HTTP 509 (Limite de Largura de Banda Excedido). 0 é ilimitado.
ru: Устанавливает лимит зрителей для сеансов HLS. Если ограничение превышено, средства просмотра HLS получают код состояния HTTP 509 (превышен предел пропускной способности). 0 неограничен.
sl: Nastavi omejitev gledalcev za seje HLS. Če je omejitev presežena, gledalci HLS prejmejo kodo stanja HTTP 509 (omejitev pasovne širine presežena). 0 pomeni neomejeno.
tr: HLS oturumları için bir görüntüleyici sınırı belirler. Sınır aşılırsa, HLS izleyicileri HTTP durum kodu 509 (Bant Genişliği Sınırı Aşıldı) alır. 0 sınırsızdır.
uk: Встановлює ліміт перегляду для сеансів HLS. Якщо ліміт перевищено, програми перегляду HLS отримують код статусу HTTP 509 (перевищено ліміт пропускної здатності). 0 необмежений.

source: Setting for connection to the service.
da: Indstilling for tilslutning til tjenesten.
de: Einstellung für die Anbindung an den Service.
el: Ρύθμιση για τη σύνδεση με την υπηρεσία.
es: Ajuste para la conexión al servicio.
fr: Paramètre pour la connexion au service.
it: Impostazione per la connessione al servizio.
pl: Parametr połączenia serwisowego.
pt: Configuração para conexão com o serviço.
ru: Настройка подключения к сервису.
sl: Nastavitev za povezavo s storitvijo.
tr: Hizmete bağlantı için ayar.
uk: Налаштування для підключення до сервісу.
