Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: This license allows reusers to distribute, remix, adapt, and build upon the material in any medium or format, so long as attribution is given to the creator. The license allows for commercial use.
da: Denne licens tillader genbrugere at distribuere, remixe, tilpasse og bygge videre på materialet i ethvert medium eller format, så længe skaberen angives. Licensen giver mulighed for kommerciel brug.
de: Diese Lizenz erlaubt es Wiederverwendern, das Material in jedem Medium oder Format zu verbreiten, zu remixen, anzupassen und darauf aufzubauen, solange der Urheber genannt wird. Die Lizenz erlaubt die kommerzielle Nutzung.
el: Αυτή η άδεια επιτρέπει στους επαναχρησιμοποιητές να διανέμουν, να αναμειγνύουν, να προσαρμόζουν και να αξιοποιούν το υλικό σε οποιοδήποτε μέσο ή μορφή, αρκεί να γίνεται αναφορά στον δημιουργό. Η άδεια επιτρέπει την εμπορική χρήση.
es: Esta licencia permite a los reutilizadores distribuir, remezclar, adaptar y construir sobre el material en cualquier medio o formato, siempre y cuando se dé la atribución al creador. La licencia permite el uso comercial.
fr: Cette licence permet aux réutilisateurs de distribuer, de remixer, d'adapter et d'utiliser le matériel sur n'importe quel support ou format, à condition que le créateur soit mentionné. La licence autorise l'utilisation commerciale.
it: Questa licenza permette ai riutilizzatori di distribuire, remixare, adattare e costruire sul materiale in qualsiasi mezzo o formato, purché venga data l'attribuzione al creatore. La licenza permette l'uso commerciale.
pl: Ta licencja umożliwia ponownemu użytkownikowi rozpowszechnianie, remiksowanie, adaptowanie i używanie materiału w dowolnym medium lub formacie, pod warunkiem, że twórca zostanie potwierdzony. Licencja pozwala na wykorzystanie komercyjne.
pt: Esta licença permite aos reutilizadores distribuir, remixar, adaptar e construir sobre o material em qualquer meio ou formato, desde que a atribuição seja dada ao criador. A licença permite o uso comercial.
ru: Эта лицензия позволяет повторным пользователям распространять, микшировать, адаптировать и использовать материал на любом носителе или в любом формате при условии указания авторства. Лицензия разрешает коммерческое использование.
sl: Ta licenca omogoča ponovni uporabi, da gradivo distribuirajo, remiksirajo, prilagajajo in nadgrajujejo v katerem koli mediju ali formatu, če navedejo avtorja. Licenca dovoljuje komercialno uporabo.
tr: Bu lisans, yaratıcıya atıfta bulunulduğu sürece, yeniden kullanıcıların materyali herhangi bir ortam veya formatta dağıtmasına, remikslemesine, uyarlamasına ve üzerine inşa etmesine izin verir. Lisans ticari kullanıma izin verir.
uk: Ця ліцензія дозволяє повторним користувачам поширювати, реміксувати, адаптувати та створювати матеріал на будь-якому носії чи у будь-якому форматі, за умови, що автор вказує автора. Ліцензія дозволяє комерційне використання.

source: This license allows reusers to distribute, remix, adapt, and build upon the material in any medium or format, so long as attribution is given to the creator. The license allows for commercial use. If you remix, adapt, or build upon the material, you must license the modified material under identical terms.
da: Denne licens tillader genbrugere at distribuere, remixe, tilpasse og bygge videre på materialet i ethvert medium eller format, så længe skaberen angives. Licensen giver mulighed for kommerciel brug. Hvis du remixer, tilpasser eller bygger videre på materialet, skal du give licens til det ændrede materiale på de samme vilkår.
de: Diese Lizenz erlaubt es Wiederverwendern, das Material in jedem Medium oder Format zu verbreiten, zu remixen, anzupassen und darauf aufzubauen, solange der Urheber genannt wird. Die Lizenz erlaubt die kommerzielle Nutzung. Wenn Sie das Material umarbeiten, anpassen oder darauf aufbauen, müssen Sie das geänderte Material unter identischen Bedingungen lizenzieren.
el: Αυτή η άδεια επιτρέπει στους επαναχρησιμοποιητές να διανέμουν, να αναμειγνύουν, να προσαρμόζουν και να αξιοποιούν το υλικό σε οποιοδήποτε μέσο ή μορφή, αρκεί να γίνεται αναφορά στον δημιουργό. Η άδεια επιτρέπει την εμπορική χρήση. Εάν αναμίξετε, προσαρμόσετε ή βασιστείτε στο υλικό, πρέπει να αδειοδοτήσετε το τροποποιημένο υλικό με τους ίδιους όρους.
es: Esta licencia permite a los reutilizadores distribuir, remezclar, adaptar y construir sobre el material en cualquier medio o formato, siempre y cuando se dé la atribución al creador. La licencia permite el uso comercial. Si usted remezcla, adapta o construye sobre el material, debe licenciar el material modificado bajo idénticos términos.
fr: Cette licence permet aux réutilisateurs de distribuer, de remixer, d'adapter et d'utiliser le matériel sur n'importe quel support ou format, à condition que le créateur soit mentionné. La licence autorise l'utilisation commerciale. Si vous remixez, adaptez ou développez le matériel, vous devez accorder une licence au matériel modifié selon des conditions identiques.
it: Questa licenza permette ai riutilizzatori di distribuire, remixare, adattare e costruire sul materiale in qualsiasi mezzo o formato, purché venga data l'attribuzione al creatore. La licenza permette l'uso commerciale. Se remixate, adattate o costruite sul materiale, dovete dare in licenza il materiale modificato sotto gli stessi termini.
pl: Ta licencja umożliwia ponownemu użytkownikowi rozpowszechnianie, remiksowanie, adaptowanie i używanie materiału w dowolnym medium lub formacie, pod warunkiem, że twórca zostanie potwierdzony. Licencja pozwala na wykorzystanie komercyjne. Jeśli remiksujesz, adaptujesz lub rozszerzasz materiał, musisz licencjonować zmodyfikowany materiał na identycznych warunkach.
pt: Esta licença permite aos reutilizadores distribuir, remixar, adaptar e construir sobre o material em qualquer meio ou formato, desde que a atribuição seja dada ao criador. A licença permite o uso comercial. Se você remixar, adaptar, ou construir sobre o material, você deve licenciar o material modificado sob termos idênticos.
ru: Эта лицензия позволяет повторным пользователям распространять, микшировать, адаптировать и использовать материал на любом носителе или в любом формате при условии указания авторства. Лицензия разрешает коммерческое использование. Если вы микшируете, адаптируете или развиваете материал, вы должны лицензировать измененный материал на тех же условиях.
sl: Ta licenca omogoča ponovni uporabi, da gradivo distribuirajo, remiksirajo, prilagajajo in nadgrajujejo v katerem koli mediju ali formatu, če navedejo avtorja. Licenca dovoljuje komercialno uporabo. Če gradivo remiksirate, prilagodite ali gradite na njem, morate spremenjeno gradivo licencirati pod enakimi pogoji.
tr: Bu lisans, yaratıcıya atıfta bulunulduğu sürece, yeniden kullanıcıların materyali herhangi bir ortam veya formatta dağıtmasına, remikslemesine, uyarlamasına ve üzerine inşa etmesine izin verir. Lisans ticari kullanıma izin verir. Materyali yeniden karıştırır, uyarlar veya üzerine inşa ederseniz, değiştirilmiş materyali aynı koşullar altında lisanslamanız gerekir.
uk: Ця ліцензія дозволяє повторним користувачам поширювати, реміксувати, адаптувати та створювати матеріал на будь-якому носії чи у будь-якому форматі, за умови, що автор вказує автора. Ліцензія дозволяє комерційне використання. Якщо ви реміксуєте, адаптуєте або використовуєте матеріал, ви повинні ліцензувати модифікований матеріал на ідентичних умовах.

source: This protocol is unknown or not supported by the available FFmpeg binary.
da: Denne protokol er ukendt eller understøttes ikke af den tilgængelige binære FFmpeg-protokol.
de: Dieses Protokoll ist entweder unbekannt oder nicht verfügbar mit der verfügbaren FFmpeg-Version.
el: Αυτό το πρωτόκολλο είναι άγνωστο ή δεν υποστηρίζεται από το διαθέσιμο δυαδικό αρχείο FFmpeg.
es: Este protocolo es desconocido o no está soportado por el binario disponible de FFmpeg.
fr: Ce protocole est inconnu ou n'est pas supporté par le binaire FFmpeg disponible.
it: Questo protocollo è sconosciuto o non supportato dal binario FFmpeg disponibile.
pl: Ten protokół jest nieznany lub nie jest obsługiwany przez dostępne binarki FFmpeg.
pt: Este protocolo é desconhecido ou não suportado pelo binário FFmpeg disponível.
ru: Этот протокол неизвестен или не поддерживается имеющимся двоичным файлом FFmpeg.
sl: Ta protokol je neznan ali ga razpoložljivi binarni program FFmpeg ne podpira.
tr: Bu profil bilinmiyor ya da FFmpeg tarafından desteklenmiyor.
uk: Цей протокол невідомий або не підтримується наявним бінарним файлом FFmpeg.

source: This source cannot be edited while it is in use. To continue, you have to disconnect the source.
da: Denne kilde kan ikke redigeres, mens den er i brug. Hvis du vil fortsætte, skal du afbryde forbindelsen til kilden.
de: Diese Quelle kann nicht bearbeitet werden, während sie in Gebrauch ist. Um fortzufahren, müssen Sie die Verbindung zur Quelle unterbrechen.
el: Αυτή η πηγή δεν μπορεί να επεξεργαστεί όσο είναι σε χρήση. Για να συνεχίσετε, πρέπει να αποσυνδέσετε την πηγή.
es: Esta fuente no puede ser editada mientras esté en uso. Para continuar, tiene que desconectar la fuente.
fr: Cette source ne peut pas être éditée lorsqu'elle est en cours d'utilisation. Pour continuer, vous devez déconnecter la source.
it: Questa sorgente non può essere modificata mentre è in uso. Per continuare, deve scollegare la sorgente.
pl: Tego źródła nie można edytować podczas używania. Aby kontynuować, musisz odłączyć źródło.
pt: Esta fonte não pode ser editada enquanto estiver em uso. Para continuar, você tem que desconectar a fonte.
ru: Этот источник нельзя редактировать, пока он используется. Чтобы продолжить, вы должны отключить источник.
sl: Tega vira med uporabo ni mogoče urejati. Če želite nadaljevati, morate vir odklopiti.
tr: Bu kaynak kullanımdayken düzenlenemez. Devam etmek için kaynağın bağlantısını kesmeniz gerekir.
uk: Це джерело не можна редагувати, поки воно використовується. Щоб продовжити, вам потрібно від'єднати джерело.

source: This version of the UI is compatible.
da: Denne version af brugergrænsefladen er kompatibel.
de: Die verwendete Version der Benutzeroberfläche ist kompatibel.
el: Αυτή η έκδοση του UI είναι συμβατή.
es: Esta versión de la interfaz de usuario es compatible.
fr: Cette version de l'interface utilisateur est compatible.
it: Questa versione dell'UI è compatibile.
pl: Ta wersja interfejsu użytkownika jest zgodna.
pt: Esta versão da IU é compatível.
ru: Эта версия пользовательского интерфейса совместима.
sl: Ta različica uporabniškega vmesnika je združljiva.
tr: Kullanıcı arayüzünün bu sürümü uyumludur.
uk: Ця версія інтерфейсу користувача сумісна.

source: Threshold (seconds)
da: Tærskel (sekunder)
de: Schwellenwert (Sekunden)
el: Κατώφλι (δευτερόλεπτα)
es: Umbral (segundos)
fr: Seuil (secondes)
it: Soglia (secondi)
pl: Próg (sekundy)
ru: Порог (секунды)
tr: Eşik (saniye)
uk: Поріг (секунди)

source: Tile Columns
da: Flise-søjler
de: Kachel-Spalten
el: Στήλες κεραμιδιών
es: Columnas de azulejos
fr: Colonnes de carrelage
it: Colonne di piastrelle
pl: Kolumny z płytkami
ru: Плиточные колонны
tr: Karo Kolonlar
uk: Плиточні колони

source: Tile Rows
da: Fliserækker
de: Kachel-Reihen
el: Σειρές πλακιδίων
es: Hileras de baldosas
fr: Rangées de carreaux
it: File di piastrelle
pl: Rzędy płytek
ru: Ряды плитки
tr: Karo Sıraları
uk: Ряди плитки

source: Tiles
da: Fliser
de: Kacheln
el: Πλακάκια
es: Azulejos
fr: Carreaux
it: Piastrelle
pl: Płytki
ru: Плитка
tr: Fayanslar
uk: Плитка

source: Time until an inactive viewer connection is treated as closed.
da: Tid, indtil en inaktiv seerforbindelse behandles som lukket.
de: Zeit bis eine inaktive Zuschauerverbindung als geschlossen behandelt wird.
el: Χρόνος μέχρι μια ανενεργή σύνδεση προβολής να θεωρηθεί κλειστή.
es: Tiempo que transcurre hasta que una conexión de visor inactiva es tratada como cerrada.
fr: Temps jusqu'à ce qu'une connexion de téléspectateur inactive soit traitée comme fermée.
it: Tempo fino a quando una connessione inattiva del visualizzatore viene trattata come chiusa.
pl: Czas, po którym nieaktywne połączenie widza jest traktowane jako zamknięte.
pt: Tempo até que uma conexão inativa do visor seja tratada como fechada.
ru: Время до того, как неактивное соединение со зрителем будет считаться закрытым.
sl: Čas, dokler se neaktivna povezava gledalca ne obravnava kot zaprta.
tr: Etkin olmayan bir görüntüleyici bağlantısının kapalı olarak değerlendirilmesine kadar geçen süre.
uk: Час, протягом якого неактивне з'єднання з переглядачем буде вважатися закритим.

source: To stabilize the system, increase the HLS segment length for the keyframe interval by 2-3 * (Processing and Control).
da: For at stabilisere systemet skal du øge HLS-segmentlængden for keyframe-intervallet med 2-3 * (Behandling og kontrol).
de: Um das System zu stabilisieren, erhöhen Sie die HLS-Segmentlänge für das Keyframe-Intervall um 2-3 * (Verarbeitung und Steuerung).
el: Για να σταθεροποιήσετε το σύστημα, αυξήστε το μήκος του τμήματος HLS για το διάστημα του καρέ κλειδιού κατά 2-3 * (Επεξεργασία και έλεγχος).
es: Para estabilizar el sistema, aumente la longitud del segmento HLS para el intervalo de fotogramas clave en 2-3 * (Procesamiento y Control).
fr: Pour stabiliser le système, augmentez la longueur du segment HLS pour l'intervalle d'images clés de 2-3 * (Traitement et contrôle).
it: Per stabilizzare il sistema, aumentare la lunghezza del segmento HLS per l'intervallo di keyframe di 2-3 * (Elaborazione e controllo).
pl: Aby ustabilizować system, zwiększ długość segmentu HLS dla interwału klatek kluczowych o 2-3 * (Processing and Control).
pt: Para estabilizar o sistema, aumentar o comprimento do segmento HLS para o intervalo do quadro-chave em 2-3 * (Processamento e Controle).
ru: Для стабилизации системы увеличьте длину сегмента HLS для интервала ключевых кадров на 2-3 * (Обработка и управление).
sl: Za stabilizacijo sistema povečajte dolžino segmenta HLS za interval ključnih slik za 2-3 * (Obdelava in nadzor).
tr: Sistemi stabilize etmek için, ana kare aralığı için HLS segment uzunluğunu 2-3 * (İşleme ve Kontrol) kadar artırın.
uk: Для стабілізації роботи системи збільште довжину сегмента HLS для інтервалу ключового кадру на 2-3 * (Обробка та контроль).

source: Token
es: Ficha
ru: Токен
sl: Žeton
uk: Токен

source: Top field
da: Top felt
de: Oberes Feld
el: Κορυφαίο πεδίο
es: Campo superior
fr: Champ supérieur
it: Campo superiore
pl: Górne pole
pt: Campo superior
ru: Верхнее поле
sl: Vrhunsko področje
tr: Üst alan
uk: Верхнє поле

source: Transmit a Livestream to a Telegram Channel.
da: Overfør et livestream til en Telegram-kanal.
de: Übertrage einen Livestream zu einem Telegram Channel.
el: Μεταδώστε μια Livestream σε ένα κανάλι Telegram.
es: Transmitir un Livestream a un canal de Telegram.
fr: Transmettre un Livestream à une chaîne Telegram.
it: Trasmettere un Livestream a un canale Telegram.
pl: Przekazuj Livestream na kanał Telegram.
pt: Transmitir um Livestream para um Canal de Telegramas.
ru: Передача Livestream в канал Telegram.
sl: Prenos živega prenosa v kanal Telegram.
tr: Bir Canlı Yayını bir Telegram Kanalına aktarın.
uk: Передати пряму трансляцію в Telegram-канал.

source: Transmit snapshots of the main source to an HTTP/S Server. More details about the settings can be found <0>here</0>.
da: Overfører øjebliksbilleder af hovedkilden til en HTTP/S-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Überträgt Schnappschüsse der Hauptquelle an einen HTTP/S Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταβίβαση στιγμιότυπων της κύριας πηγής σε έναν διακομιστή HTTP/S. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita instantáneas de la fuente principal a un servidor HTTP/S. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre des instantanés de la source principale à un serveur HTTP/S. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette le istantanee della sorgente principale a un server HTTP/S. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Przesyłaj migawki z podstawowego źródła do serwera HTTP/S. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir instantâneos da fonte principal para um servidor HTTP/S. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передача моментальных снимков основного источника на сервер HTTP/S. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos posnetkov glavnega vira v strežnik HTTP/S. Več podrobnosti o nastavitvah je na voljo <0>tukaj</0>.
tr: Ana kaynağın anlık görüntülerini bir HTTP/S Sunucusuna iletir. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передавати знімки основного джерела на HTTP/S сервер. Детальніше про налаштування можна дізнатися <0>тут</0>.

source: Transmit the audio channel of the main source to an Icecast Server. More details about the settings can be found <0>here</0>.
da: Overfører hovedkildens lydkanal til en Icecast-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Überträgt den Audiokanal der Hauptquelle an einen Icecast Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδίδει το κανάλι ήχου της κύριας πηγής σε έναν διακομιστή Icecast. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmite el canal de audio de la fuente principal a un servidor Icecast. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmet le canal audio de la source principale à un serveur Icecast. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette il canale audio della sorgente principale a un server Icecast. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Przesyła kanał audio z głównego źródła do serwera Icecast. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir o canal de áudio da fonte principal para um servidor Icecast. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте аудиоканал основного источника на сервер Icecast. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos zvočnega kanala glavnega vira v strežnik Icecast. Več podrobnosti o nastavitvah lahko najdete <0>tukaj</0>.
tr: Ana kaynağın ses kanalını bir Icecast Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передавати аудіоканал основного джерела на сервер Icecast. Докладнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source as HTTP-Live-Streaming (HLS) to an HTTP/S Server. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden som HTTP-Live-Streaming (HLS) til en HTTP/S-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle als HTTP-Live-Streaming (HLS) an einen HTTP/S-Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή ως HTTP-Live-Streaming (HLS) σε έναν διακομιστή HTTP/S. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal como HTTP-Live-Streaming (HLS) a un servidor HTTP/S. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale en tant que HTTP-Live-Streaming (HLS) à un serveur HTTP/S. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale come HTTP-Live-Streaming (HLS) a un server HTTP/S. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło jako HTTP-Live-Streaming (HLS) do serwera HTTP/S. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal como HTTP-Live-Streaming (HLS) para um servidor HTTP/S. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник как HTTP-Live-Streaming (HLS) на сервер HTTP/S. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira v strežnik HTTP/S v obliki prenosa v živo (HLS). Več podrobnosti o nastavitvah najdete <0>tu</0>.
tr: Ana kaynağı HTTP-Live-Streaming (HLS) olarak bir HTTP/S Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передавати основне джерело як HTTP-Live-Streaming (HLS) на HTTP/S сервер. Докладнішу інформацію про налаштування можна знайти <0>тут</0>.

source: Transmit the main source as MPEG-DASH to an HTTP/S Server. More details about the settings can be found <0>here</0>.
da: Overfør hovedkilden som MPEG-DASH til en HTTP/S-server. Du kan finde flere oplysninger om indstillingerne <0>her</0>.
de: Übertragen Sie die Hauptquelle als MPEG-DASH an einen HTTP/S Server. Weitere Details zu den Einstellungen finden Sie <0>hier</0>.
el: Μεταδώστε την κύρια πηγή ως MPEG-DASH σε έναν διακομιστή HTTP/S. Περισσότερες λεπτομέρειες σχετικά με τις ρυθμίσεις μπορείτε να βρείτε <0>εδώ</0>.
es: Transmita la fuente principal como MPEG-DASH a un servidor HTTP/S. Puede encontrar más detalles sobre los ajustes <0>aquí</0>.
fr: Transmettre la source principale en MPEG-DASH à un serveur HTTP/S. Vous trouverez plus de détails sur les paramètres <0>ici</0>.
it: Trasmette la sorgente principale come MPEG-DASH a un server HTTP/S. Maggiori dettagli sulle impostazioni sono disponibili <0>qui</0>.
pl: Prześlij główne źródło w MPEG-DASH do serwera HTTP/S. Więcej szczegółów na temat parametrów znajdziesz <0>tutaj</0>.
pt: Transmitir a fonte principal como MPEG-DASH para um servidor HTTP/S. Mais detalhes sobre as configurações podem ser encontrados <0>aqui</0>.
ru: Передайте основной источник как MPEG-DASH на сервер HTTP/S. Более подробную информацию о настройках можно найти <0>здесь</0>.
sl: Prenos glavnega vira kot MPEG-DASH v strežnik HTTP/S. Več podrobnosti o nastavitvah lahko najdete <0>tu</0>.
tr: Ana kaynağı MPEG-DASH olarak bir HTTP/S Sunucusuna iletin. Ayarlar hakkında daha fazla ayrıntı <0>burada</0> bulunabilir.
uk: Передавати основне джерело у форматі MPEG-DASH на HTTP/S-сервер. Детальнішу інформацію про налаштування можна знайти <0>тут</0>.
