Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: The video source is compatible. Select the desired resolution:
da: Video kilde er kompatibel. Vælg opløsning:
de: Die Videoquelle ist kompatibel. Gewünschte Auflösung auswählen:
el: Η πηγή βίντεο είναι συμβατή. Επιλέξτε την επιθυμητή ανάλυση:
es: La fuente de vídeo es compatible. Seleccione la resolución deseada:
fr: La source vidéo est compatible. Sélectionnez la résolution souhaitée :
it: La sorgente video è compatibile. Selezionare la risoluzione desiderata:
pl: Źródło wideo jest kompatybilne. Wybierz żądaną rozdzielczość:
pt: A fonte de vídeo é compatível. Selecione a resolução desejada:
ru: Источник видео совместим. Выберите нужное разрешение:
sl: Vir videoposnetka je združljiv. Izberite želeno ločljivost:
tr: Video kaynağı uyumludur. İstediğiniz çözünürlüğü seçin:
uk: Джерело відео сумісне. Виберіть бажану роздільну здатність:

source: There are updates available. Here you get more information.
da: Der er opdateringer til rådighed. Her får du flere oplysninger.
de: Es sind Updates verfügbar. Hier erhalten Sie weitere Informationen.
el: Υπάρχουν διαθέσιμες ενημερώσεις. Εδώ μπορείτε να πάρετε περισσότερες πληροφορίες.
es: Hay actualizaciones disponibles. Aquí tiene más información.
fr: Il y a des mises à jour disponibles. Ici vous obtenez plus d'informations.
it: Sono disponibili degli aggiornamenti. Qui può ottenere maggiori informazioni.
pl: Dostępne są aktualizacje. Tutaj uzyskasz więcej informacji.
pt: Há atualizações disponíveis. Aqui você obtém mais informações.
ru: Доступны обновления. Здесь вы получите больше информации.
sl: Na voljo so posodobitve. Tukaj dobite več informacij.
tr: Mevcut güncellemeler var. Buradan daha fazla bilgi alabilirsiniz.
uk: Доступні оновлення. Тут ви можете отримати додаткову інформацію.

source: There was a problem storing the settings. Settings not saved.
da: Der var et problem med at gemme indstillingerne. Indstillingerne blev ikke gemt.
de: Es gab ein Problem beim Speichern der Einstellungen. Einstellungen nicht gespeichert.
el: Υπήρξε πρόβλημα με την αποθήκευση των ρυθμίσεων. Οι ρυθμίσεις δεν αποθηκεύτηκαν.
es: Hubo un problema al guardar los ajustes. Los ajustes no se han guardado.
fr: Il y a eu un problème pour enregistrer les paramètres. Paramètres non sauvegardés.
it: Si è verificato un problema nella memorizzazione delle impostazioni. Le impostazioni non sono state salvate.
pl: Podczas zapisywania ustawień wystąpił problem. Ustawienia nie zostały zapisane.
pt: Havia um problema no armazenamento das configurações. As configurações não foram salvas.
ru: Не удалось сохранить настройки. Настройки не сохранены.
sl: Pri shranjevanju nastavitev je prišlo do težave. Nastavitve niso shranjene.
tr: Ayarların kaydedilmesinde bir sorun oluştu. Ayarlar kaydedilmedi.
uk: Виникла проблема зі збереженням налаштувань. Налаштування не збережено.

source: There was an error during upload: {0}
da: Der opstod en fejl under upload: {0}
de: Beim Hochladen ist ein Fehler aufgetreten: {0}
el: Υπήρξε ένα σφάλμα κατά το ανέβασμα: {0}
es: Ha habido un error durante la carga: {0}
fr: Il y a eu une erreur pendant le téléchargement : {0}
it: Si è verificato un errore durante il caricamento: {0}
pl: Wystąpił błąd podczas pobierania: {0}
pt: Houve um erro durante o upload: {0}
ru: При загрузке произошла ошибка: {0}
sl: Med nalaganjem je prišlo do napake: {0}
tr: Yükleme sırasında bir hata oluştu: {0}
uk: Виникла помилка під час завантаження: {0}

source: There was an error setting up the stream.
da: Der var en fejl i opsætning af stream.
de: Es ist ein Fehler beim Einrichten des Streams aufgetreten.
el: Υπήρξε σφάλμα στη ρύθμιση της ροής.
es: Hubo un error al configurar el flujo.
fr: Il y a eu une erreur dans la configuration du stream.
it: C'è stato un errore nell'impostazione del flusso.
pl: Wystąpił błąd podczas konfigurowania strumienia.
pt: Houve um erro ao configurar o fluxo.
ru: Не удалось настроить поток.
sl: Pri nastavljanju toka je prišlo do napake.
tr: Akışın kurulumunda bir hata oluştu.
uk: Під час налаштування потоку сталася помилка.

source: There were some errors in the settings. Settings not saved.
da: Der var nogle fejl i konfiguration. Konfiguration ikke gemt.
de: Es gab einige Fehler in den Einstellungen. Einstellungen nicht gespeichert.
el: Υπήρχαν κάποια σφάλματα στις ρυθμίσεις. Οι ρυθμίσεις δεν αποθηκεύτηκαν.
es: Hubo algunos errores en la configuración. Los ajustes no se han guardado.
fr: Il y a des erreurs dans les paramètres. Les paramètres n'ont pas été sauvegardés.
it: Ci sono stati alcuni errori nelle impostazioni. Impostazioni non salvate.
pl: Wystąpiły błędy w ustawieniach. Ustawienia nie zostały zapisane.
pt: Houve alguns erros nas configurações. As configurações não foram salvas.
ru: Были некоторые ошибки в настройках. Настройки не сохранены.
sl: V nastavitvah je bilo nekaj napak. Nastavitve niso bile shranjene.
tr: Ayarlarda bazı hatalar vardı. Ayarlar kaydedilmedi.
uk: Помилки в налаштуваннях. Налаштування не збережено.

source: There's no login method available.
da: Der er ingen login-metode tilgængelig.
de: Es ist keine Methode für die Anmeldung verfügbar.
el: Δεν υπάρχει διαθέσιμη μέθοδος σύνδεσης.
es: No hay ningún método de inicio de sesión disponible.
fr: Il n'y a pas de méthode de connexion disponible.
it: Non c'è un metodo di accesso disponibile.
pl: Nie ma dostępnej metody połączenia.
pt: Não há nenhum método de login disponível.
ru: Метод входа недоступен.
sl: Na voljo ni načina prijave.
tr: Herhangi bir giriş yöntemi mevcut değildir.
uk: Відсутній метод входу.

source: This is a dummy service that explains to you the concepts of service.
da: Dette er en dummy-tjeneste, som forklarer dig begreberne i forbindelse med tjeneste.
de: Dies ist ein Dummy-Dienst, der Ihnen die Konzepte des Dienstes erklärt.
el: Πρόκειται για μια εικονική υπηρεσία που σας εξηγεί τις έννοιες της υπηρεσίας.
es: Este es un servicio ficticio que le explica los conceptos del servicio.
fr: Il s'agit d'un service factice qui vous explique les concepts du service.
it: Questo è un servizio fittizio che le spiega i concetti di servizio.
pl: Jest to fikcyjna usługa, która wyjaśnia Ci koncepcje usługi.
pt: Este é um serviço fictício que explica a você os conceitos de serviço.
ru: Это фиктивный сервис, который объясняет вам концепции сервиса.
sl: To je navidezna storitev, ki vam razloži koncepte storitve.
tr: Bu, size hizmet kavramlarını açıklayan sahte bir hizmettir.
uk: Це фіктивний сервіс, який пояснює вам концепцію сервісу.

source: This is not necessarily an error. However, it may take a bit longer for Restreamer Core to restart..
da: Dette er ikke nødvendigvis en fejl. Det kan dog tage lidt længere tid for Restreamer Core at genstarte..
de: Bitte Geduld. Es kann einen Moment dauern, bis der Restreamer Core neu gestartet ist …
el: Αυτό δεν αποτελεί απαραίτητα σφάλμα. Ωστόσο, μπορεί να πάρει λίγο περισσότερο χρόνο για να επανεκκινήσει το Restreamer Core..
es: Esto no es necesariamente un error. Sin embargo, es posible que Restreamer Core tarde un poco más en reiniciarse..
fr: Il ne s'agit pas nécessairement d'une erreur. Cependant, le redémarrage de Restreamer Core peut prendre un peu plus de temps...
it: Non si tratta necessariamente di un errore. Tuttavia, potrebbe essere necessario un po' più di tempo perché Restreamer Core si riavvii...
pl: Niekoniecznie jest to błąd. Jednak ponowne uruchomienie Restreamer Core może potrwać nieco dłużej...
pt: Isto não é necessariamente um erro. Entretanto, pode levar um pouco mais de tempo para que o Restreamer Core reinicie.
ru: Это не обязательно ошибка. Однако перезапуск ядра Restreamer может занять немного больше времени..
sl: To ni nujno napaka. Vendar lahko traja nekoliko dlje, da se Restreamer Core ponovno zažene.
tr: Bu mutlaka bir hata değildir. Ancak, Restreamer Core'un yeniden başlatılması biraz daha uzun sürebilir...
uk: Це не обов'язково помилка. Однак, може знадобитися трохи більше часу для перезапуску ядра Restreamer Core...

source: This is to mention the copyright regulations for the target of this service.
da: Dette er for at nævne de ophavsretlige regler for målet for denne tjeneste.
de: Dies ist ein Hinweis auf die urheberrechtlichen Bestimmungen für das Ziel dieses Dienstes.
el: Πρόκειται για την αναφορά των κανονισμών περί πνευματικών δικαιωμάτων για τον στόχο αυτής της υπηρεσίας.
es: Se trata de mencionar las normas de derechos de autor para el objetivo de este servicio.
fr: Il s'agit de mentionner les règles de copyright pour la cible de ce service.
it: Questo per citare le norme sul copyright per il target di questo servizio.
pl: Ma to na celu wspomnieć o zasadach dotyczących praw autorskich dla celu tej usługi.
pt: Isto para mencionar os regulamentos de direitos autorais para o alvo deste serviço.
ru: Это должно упомянуть положения об авторском праве для цели этой службы.
sl: Pri tem je treba omeniti predpise o avtorskih pravicah za ciljno skupino te storitve.
tr: Bu, bu hizmetin hedefi için telif hakkı düzenlemelerinden bahsetmektir.
uk: Тут варто згадати про правила авторського права для цільової аудиторії цього сервісу.

source: This license allows reusers to copy and distribute the material in any medium or format in unadapted form only, and only so long as attribution is given to the creator. The license allows for commercial use.
da: Denne licens tillader genbrugere at kopiere og distribuere materialet i ethvert medium eller format i ubearbejdet form, og kun så længe skaberen angives som kilde. Licensen giver mulighed for kommerciel brug.
de: Diese Lizenz erlaubt Wiederverwendern das Kopieren und Verteilen des Materials in jedem Medium oder Format nur in unangepasster Form und nur so lange, wie die Nennung des Urhebers erfolgt. Die Lizenz erlaubt die kommerzielle Nutzung.
el: Αυτή η άδεια επιτρέπει στους χρήστες να αντιγράφουν και να διανέμουν το υλικό σε οποιοδήποτε μέσο ή μορφή μόνο σε μη προσαρμοσμένη μορφή και μόνο εφόσον γίνεται αναφορά στον δημιουργό. Η άδεια επιτρέπει την εμπορική χρήση.
es: Esta licencia permite a los reutilizadores copiar y distribuir el material en cualquier medio o formato sólo en forma no adaptada y siempre que se dé la atribución al creador. La licencia permite el uso comercial.
fr: Cette licence permet aux réutilisateurs de copier et de distribuer le matériel sur n'importe quel support ou dans n'importe quel format, sous une forme non adaptée uniquement, et à condition que le créateur soit mentionné. La licence autorise l'utilisation commerciale.
it: Questa licenza permette ai riutilizzatori di copiare e distribuire il materiale in qualsiasi mezzo o formato solo in forma non adattata, e solo a condizione che venga data attribuzione al creatore. La licenza permette l'uso commerciale.
pl: Ta licencja umożliwia ponownemu użytkownikowi kopiowanie i rozpowszechnianie materiału w dowolnym medium lub formacie, wyłącznie w nieodpowiedniej formie, pod warunkiem, że twórca zostanie potwierdzony. Licencja pozwala na wykorzystanie komercyjne.
pt: Esta licença permite aos reutilizadores copiar e distribuir o material em qualquer meio ou formato apenas de forma desadaptada, e apenas enquanto a atribuição for dada ao criador. A licença permite o uso comercial.
ru: Эта лицензия позволяет повторным пользователям копировать и распространять материал на любом носителе или в любом формате только в неадаптированной форме и только при условии указания авторства. Лицензия разрешает коммерческое использование.
sl: Ta licenca omogoča ponovni uporabi kopiranje in razširjanje gradiva v katerem koli mediju ali formatu samo v neprilagojeni obliki in samo pod pogojem, da je naveden avtor. Licenca dovoljuje komercialno uporabo.
tr: Bu lisans, yeniden kullanıcıların materyali herhangi bir ortamda veya formatta yalnızca uyarlanmamış biçimde ve yalnızca yaratıcısına atıfta bulunulduğu sürece kopyalamasına ve dağıtmasına izin verir. Lisans ticari kullanıma izin verir.
uk: Ця ліцензія дозволяє повторним користувачам копіювати та поширювати матеріал на будь-якому носії чи у будь-якому форматі лише в неадаптованій формі та лише за умови вказування авторства. Ліцензія дозволяє комерційне використання.

source: This license allows reusers to copy and distribute the material in any medium or format in unadapted form only, for noncommercial purposes only, and only so long as attribution is given to the creator.
da: Denne licens tillader genbrugere at kopiere og distribuere materialet i ethvert medium eller format i ubearbejdet form, kun til ikke-kommercielle formål og kun så længe skaberen er nævnt.
de: Diese Lizenz erlaubt es Wiederverwendern, das Material in jedem Medium oder Format in unangepasster Form zu kopieren und zu verbreiten, und zwar nur für nicht-kommerzielle Zwecke und nur so lange, wie der Urheber genannt wird.
el: Αυτή η άδεια επιτρέπει στους χρήστες να αντιγράφουν και να διανέμουν το υλικό σε οποιοδήποτε μέσο ή μορφή σε μη προσαρμοσμένη μορφή, μόνο για μη εμπορικούς σκοπούς και μόνο εφόσον αναφέρεται ο δημιουργός.
es: Esta licencia permite a los reutilizadores copiar y distribuir el material en cualquier medio o formato en forma no adaptada, sólo para fines no comerciales y siempre que se dé la atribución al creador.
fr: Cette licence permet aux réutilisateurs de copier et de distribuer le matériel sur n'importe quel support ou dans n'importe quel format, sous une forme non adaptée uniquement, à des fins non commerciales et à condition que le créateur soit mentionné.
it: Questa licenza permette ai riutilizzatori di copiare e distribuire il materiale in qualsiasi mezzo o formato solo in forma non adattata, solo per scopi non commerciali, e solo a condizione che venga data attribuzione al creatore.
pl: Niniejsza licencja umożliwia ponownemu kopiowaniu i rozpowszechnianiu materiału w dowolnym medium lub formacie, wyłącznie w nieodpowiedniej formie, do celów niekomercyjnych i pod warunkiem, że twórca zostanie potwierdzony.
pt: Esta licença permite aos reutilizadores copiar e distribuir o material em qualquer meio ou formato apenas de forma não adaptada, apenas para fins não comerciais, e apenas enquanto a atribuição for dada ao criador.
ru: Эта лицензия позволяет повторным пользователям копировать и распространять материал на любом носителе или в любом формате только в неадаптированной форме, только в некоммерческих целях и только при условии указания авторства.
sl: Ta licenca omogoča ponovni uporabi kopiranje in razširjanje gradiva v katerem koli mediju ali formatu v neprilagojeni obliki, samo v nekomercialne namene in samo pod pogojem, da je naveden avtor.
tr: Bu lisans, yeniden kullanıcıların materyali herhangi bir ortamda veya formatta uyarlanmamış biçimde, yalnızca ticari olmayan amaçlarla ve yalnızca yaratıcısına atıfta bulunulduğu sürece kopyalamasına ve dağıtmasına izin verir.
uk: Ця ліцензія дозволяє повторним користувачам копіювати та поширювати матеріал на будь-якому носії чи у будь-якому форматі лише в неадаптованій формі, лише з некомерційною метою та лише за умови вказування авторства.

source: This license allows reusers to distribute, remix, adapt, and build upon the material in any medium or format for noncommercial purposes only, and only so long as attribution is given to the creator.
da: Denne licens tillader genbrugere at distribuere, remixe, tilpasse og bygge videre på materialet i ethvert medie eller format til ikke-kommercielle formål, og kun så længe skaberen er nævnt.
de: Diese Lizenz erlaubt es Wiederverwendern, das Material zu verbreiten, zu remixen, zu adaptieren und darauf aufzubauen, und zwar in jedem Medium oder Format und nur für nicht-kommerzielle Zwecke und nur so lange, wie die Nennung des Urhebers erfolgt.
el: Αυτή η άδεια επιτρέπει στους χρήστες να διανέμουν, να αναμειγνύουν, να προσαρμόζουν και να αξιοποιούν το υλικό σε οποιοδήποτε μέσο ή μορφή για μη εμπορικούς σκοπούς και μόνο εφόσον αναφέρεται ο δημιουργός.
es: Esta licencia permite a los reutilizadores distribuir, remezclar, adaptar y construir a partir del material en cualquier medio o formato sólo con fines no comerciales y siempre que se cite al creador.
fr: Cette licence permet aux réutilisateurs de distribuer, de remixer, d'adapter et d'utiliser le matériel sur n'importe quel support ou dans n'importe quel format à des fins non commerciales uniquement, et à condition que le créateur soit mentionné.
it: Questa licenza permette ai riutilizzatori di distribuire, remixare, adattare e costruire sul materiale in qualsiasi mezzo o formato solo per scopi non commerciali, e solo finché viene data attribuzione al creatore.
pl: Ta licencja umożliwia ponownemu użytkownikowi rozpowszechnianie, remiksowanie, adaptowanie i używanie materiału w dowolnym medium lub formacie wyłącznie do celów niekomercyjnych, pod warunkiem uznania autora za twórcę.
pt: Esta licença permite aos reutilizadores distribuir, remixar, adaptar e construir sobre o material em qualquer meio ou formato apenas para fins não comerciais, e apenas enquanto a atribuição for dada ao criador.
ru: Эта лицензия позволяет повторным пользователям распространять, микшировать, адаптировать и использовать материал на любом носителе или в любом формате только в некоммерческих целях и только при условии указания авторства.
sl: Ta licenca omogoča ponovni uporabi distribucijo, remiks, prilagoditev in nadgradnjo gradiva v katerem koli mediju ali formatu samo v nekomercialne namene in le, če je naveden avtor.
tr: Bu lisans, yeniden kullanıcıların, yalnızca ticari olmayan amaçlarla ve yalnızca yaratıcıya atıfta bulunulduğu sürece, materyali herhangi bir ortamda veya formatta dağıtmasına, yeniden düzenlemesine, uyarlamasına ve üzerine inşa etmesine izin verir.
uk: Ця ліцензія дозволяє повторним користувачам розповсюджувати, реміксувати, адаптувати та створювати матеріал на будь-якому носії чи у будь-якому форматі лише для некомерційних цілей і лише за умови вказування авторства.

source: This license allows reusers to distribute, remix, adapt, and build upon the material in any medium or format for noncommercial purposes only, and only so long as attribution is given to the creator. If you remix, adapt, or build upon the material, you must license the modified material under identical terms.
da: Denne licens tillader genbrugere at distribuere, remixe, tilpasse og bygge videre på materialet i ethvert medie eller format til ikke-kommercielle formål, og kun så længe skaberen er nævnt. Hvis du remixer, tilpasser eller bygger videre på materialet, skal du give licens til det ændrede materiale på de samme vilkår.
de: Diese Lizenz erlaubt es Wiederverwendern, das Material zu verbreiten, zu remixen, zu adaptieren und darauf aufzubauen, und zwar in jedem Medium oder Format und nur für nicht-kommerzielle Zwecke, und nur solange der Urheber genannt wird. Wenn Sie das Material umarbeiten, anpassen oder darauf aufbauen, müssen Sie das geänderte Material unter identischen Bedingungen lizenzieren.
el: Αυτή η άδεια επιτρέπει στους χρήστες να διανέμουν, να αναμειγνύουν, να προσαρμόζουν και να αξιοποιούν το υλικό σε οποιοδήποτε μέσο ή μορφή για μη εμπορικούς σκοπούς και μόνο εφόσον αναφέρεται ο δημιουργός. Εάν αναμίξετε, προσαρμόσετε ή αξιοποιήσετε το υλικό, θα πρέπει να αδειοδοτήσετε το τροποποιημένο υλικό με τους ίδιους όρους.
es: Esta licencia permite a los reutilizadores distribuir, remezclar, adaptar y construir a partir del material en cualquier medio o formato sólo con fines no comerciales y siempre que se cite al creador. Si usted remezcla, adapta o construye sobre el material, debe licenciar el material modificado bajo idénticos términos.
fr: Cette licence permet aux réutilisateurs de distribuer, de remixer, d'adapter et d'utiliser le matériel sur n'importe quel support ou dans n'importe quel format à des fins non commerciales uniquement, et à condition que le créateur soit mentionné. Si vous remixez, adaptez ou développez le matériel, vous devez accorder une licence au matériel modifié selon des conditions identiques.
it: Questa licenza permette ai riutilizzatori di distribuire, remixare, adattare e costruire sul materiale in qualsiasi mezzo o formato solo per scopi non commerciali, e solo finché viene data l'attribuzione al creatore. Se remixate, adattate o costruite sul materiale, dovete dare in licenza il materiale modificato sotto gli stessi termini.
pl: Ta licencja umożliwia ponownemu użytkownikowi rozpowszechnianie, remiksowanie, adaptowanie i używanie materiału w dowolnym medium lub formacie wyłącznie do celów niekomercyjnych, pod warunkiem uznania autora za twórcę. Jeśli remiksujesz, adaptujesz lub rozszerzasz materiał, musisz licencjonować zmodyfikowany materiał na identycznych warunkach.
pt: Esta licença permite aos reutilizadores distribuir, remixar, adaptar e construir sobre o material em qualquer meio ou formato apenas para fins não comerciais, e apenas enquanto a atribuição for dada ao criador. Se você remixar, adaptar ou construir sobre o material, você deve licenciar o material modificado sob termos idênticos.
ru: Эта лицензия позволяет повторным пользователям распространять, микшировать, адаптировать и использовать материал на любом носителе или в любом формате только в некоммерческих целях и только при условии указания авторства. Если вы микшируете, адаптируете или развиваете материал, вы должны лицензировать измененный материал на тех же условиях.
sl: Ta licenca omogoča ponovni uporabi distribucijo, remiks, prilagoditev in nadgradnjo gradiva v katerem koli mediju ali formatu samo v nekomercialne namene in le, če je naveden avtor. Če gradivo remiksirate, prilagajate ali gradite na njem, morate spremenjeno gradivo licencirati pod enakimi pogoji.
tr: Bu lisans, yeniden kullanıcıların materyali yalnızca ticari olmayan amaçlarla ve yalnızca oluşturucuya atıfta bulunulduğu sürece herhangi bir ortamda veya formatta dağıtmasına, yeniden düzenlemesine, uyarlamasına ve üzerine inşa etmesine izin verir. Materyali yeniden karıştırır, uyarlar veya üzerine inşa ederseniz, değiştirilmiş materyali aynı koşullar altında lisanslamanız gerekir.
uk: Ця ліцензія дозволяє повторним користувачам розповсюджувати, реміксувати, адаптувати та створювати матеріал на будь-якому носії чи у будь-якому форматі лише для некомерційних цілей і лише за умови вказування авторства. Якщо ви реміксуєте, адаптуєте або використовуєте матеріал, ви повинні ліцензувати модифікований матеріал на ідентичних умовах.
