Repository: datarhei/restreamer-ui
Catalog: src/locales/*/messages.po
Languages: da, de, el, es, fr, it, pl, pt, ru, sl, tr, uk

source: Deinterlace mode
da: Deinterlace-tilstand
de: Deinterlace-Modus
el: Λειτουργία Deinterlace
es: Modo de desentrelazado
fr: Mode de désentrelacement
it: Modalità deinterlacciata
pl: Tryb Deinterlace
pt: Modo de desinterlaçamento
ru: Режим деинтерлейса
sl: Način prepletanja
tr: Deinterlace modu
uk: Режим деінтерлейсу

source: Deinterlace parity
da: Deinterlace paritet
de: Deinterlace-Parität
es: Desentrelazar la paridad
fr: Désentrelacement de la parité
it: Deinterlacciamento della parità
pt: Desinterlaçar a paridade
ru: Деинтерлейс по четности
sl: Odprava prepletanja paritete
tr: Deinterlace paritesi
uk: Парність деінтерлейсу

source: Delay
da: Forsinkelse
de: Verzögerung
el: Καθυστέρηση
es: Retraso
fr: Délai
it: Ritardo
pl: Limit czasu
pt: Atraso
ru: Задержка
sl: Zakasnitev
tr: Gecikme
uk: Затримка

source: Delay (ms)
da: Forsinkelse (ms)
de: Verzögerung (ms)
el: Καθυστέρηση (ms)
es: Retraso (ms)
fr: Délai (ms)
it: Ritardo (ms)
pl: Opóźnienie (w ms)
pt: Atraso (ms)
ru: Задержка (мс)
sl: Zakasnitev (ms)
tr: Gecikme (ms)
uk: Затримка (ms)

source: Delete
da: Fjern
de: Löschen
el: Διαγραφή
es: Borrar
fr: Supprimer
it: Cancellare
pl: Usuń
pt: Excluir
ru: Удалить
sl: Odstrani
tr: Sil
uk: Видалити

source: Deleting a publication service cannot be reversed. The publication stops immediately.
da: Det er ikke muligt at slette en publikationstjeneste. Offentliggørelsen stopper straks.
de: Die Löschung eines Publikationsdienstes kann nicht rückgängig gemacht werden. Die Veröffentlichung wird sofort gestoppt.
el: Η διαγραφή μιας υπηρεσίας δημοσίευσης δεν μπορεί να αντιστραφεί. Η δημοσίευση σταματά αμέσως.
es: La eliminación de un servicio de publicación no se puede revertir. La publicación se detiene inmediatamente.
fr: La suppression d'un service de publication ne peut pas être annulée. La publication s'arrête immédiatement.
it: L'eliminazione di un servizio di pubblicazione non può essere annullata. La pubblicazione si interrompe immediatamente.
pl: Usunięcia usługi publikowania nie można cofnąć. Publikowanie zatrzymuje się natychmiast.
pt: A eliminação de um serviço de publicação não pode ser revertida. A publicação pára imediatamente.
ru: Удаление службы публикации нельзя отменить. Публикация сразу прекращается.
sl: Brisanja storitve objave ni mogoče preklicati. Objava se takoj ustavi.
tr: Bir yayın hizmetinin silinmesi geri alınamaz. Yayın derhal durdurulur.
uk: Видалення послуги публікації не можна скасувати. Публікація зупиняється негайно.

source: Delivering mode
da: Leveringsmåde
de: Zustellmodus
el: Λειτουργία παράδοσης
es: Modo de entrega
fr: Mode de livraison
it: Modalità di consegna
pl: Sposób dostawy
pt: Modo de entrega
ru: Режим доставки
sl: Način dostave
tr: Teslimat modu
uk: Режим доставки

source: Description
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
it: Descrizione
pl: Opis
pt: Descrição
ru: Описание
sl: Opis
tr: Açıklama
uk: Опис

source: Design
el: Σχεδιασμός
es: Diseño
pl: Model
pt: Projeto
ru: Дизайн
sl: Oblikovanje
tr: Tasarım
uk: Дизайн

source: Device
da: Enhed
de: Gerät
el: Συσκευή
es: Dispositivo
fr: Appareil
it: Dispositivo
pl: Urządzenie
pt: Dispositivo
ru: Устройство
sl: Naprava
tr: Cihaz
uk: Пристрій

source: Disconnect
da: Afbrudt
de: Trennen
el: Αποσύνδεση
es: Desconectar
fr: Se déconnecter
it: Scollegare
pl: Wyloguj
pt: Desconectar
ru: Отключить
sl: Prekini
tr: Bağlantıyı Kes
uk: Відключити

source: Disconnect & Continue
da: Afbryd forbindelsen og fortsæt
de: Trennen und fortfahren
el: Αποσύνδεση & συνέχιση
es: Desconectar y continuar
fr: Déconnecter et continuer
it: Disconnettersi e continuare
pl: Odłącz i kontynuuj
pt: Desconectar e continuar
ru: Отключить и продолжить
sl: Odklop in nadaljevanje
tr: Bağlantıyı Kes ve Devam Et
uk: Відключити і продовжити

source: Disconnecting ...
da: Afbryder...
de: Trennen ...
el: Αποσύνδεση ...
es: Desconectando...
fr: Déconnexion ...
it: Scollegamento ...
pl: Wylogowywanie ...
pt: Desconectando ...
ru: Отключение ...
sl: Prekinjam ...
tr: Bağlantı kesiliyor ...
uk: Відключення ...

source: Disk
de: Festplatte
el: Δίσκος
es: Disco
fr: Disque
it: Disco
pl: Dysk
pt: Disco
ru: Диск
tr: Depolama Alanı
uk: Диск

source: Disk cache
de: Festplatten Zwischenspeicher
el: Κρυφή μνήμη δίσκου
es: Caché de disco
fr: Cache disque
it: Cache del disco
pl: Dysk z pamięci podręcznej
pt: Cache de disco
ru: Кэш диска
sl: Diskovni predpomnilnik
tr: Disk önbelleği
uk: Дисковий кеш

source: Disk storage
da: Diskopbevaring
de: Festplattenspeicher
el: Αποθήκευση δίσκου
es: Almacenamiento en disco
fr: Stockage sur disque
it: Archiviazione su disco
pl: Miejsce na dysku
pt: Armazenamento em disco
ru: Дисковое хранилище
sl: Shranjevanje diskov
tr: Disk kapasitesi
uk: Дисковий накопичувач

source: Do you really want to restart the application now?
da: Ønsker du virkelig at genstarte programmet nu?
de: Möchten Sie die Anwendung wirklich neu starten?
el: Θέλετε πραγματικά να επανεκκινήσετε την εφαρμογή τώρα;
es: ¿Realmente quiere reiniciar la aplicación ahora?
fr: Voulez-vous vraiment redémarrer l'application maintenant ?
it: Vuoi davvero riavviare l'applicazione ora?
pl: Czy na pewno chcesz teraz ponownie uruchomić aplikację?
pt: Você realmente quer reiniciar a aplicação agora?
ru: Вы действительно хотите перезапустить приложение сейчас?
sl: Ali res želite zdaj znova zagnati aplikacijo?
tr: Uygulamayı gerçekten şimdi yeniden başlatmak istiyor musunuz?
uk: Ви дійсно бажаєте перезапустити програму?

source: Do you want to delete "{0}"?
da: Ønsker du at slette "{0}"?
de: Soll "{0}" gelöscht werden?
el: Θέλετε να διαγράψετε το "{0}";
es: ¿Quiere borrar "{0}"?
fr: Voulez-vous supprimer "{0}" ?
it: Vuole cancellare "{0}"?
pl: Czy chcesz usunąć "{0}”?
pt: Você quer excluir "{0}"?
ru: Вы хотите удалить "{0}"?
sl: Ali želite izbrisati "{0}"?
tr: "{0}" silmek istiyor musunuz?
uk: Ви хочете видалити "{0}"?

source: Do you want to delete {title}?
da: Vil du fjerne {title}?
de: Möchten Sie {title} löschen?
el: Θέλετε να διαγράψετε το {title};
es: ¿Desea eliminar {título}?
fr: Voulez-vous supprimer {titre} ?
it: Vuoi cancellare {titolo}?
pl: Czy chcesz usunąć {title}?
pt: Você quer apagar {título}?
ru: Вы хотите удалить {title}?
sl: Ali želite izbrisati {title}?
tr: {title}'ı silmek istiyor musunuz?
uk: Бажаєте видалити {title}?

source: Do you want to disconnect "{0}"?
da: Ønsker du at afbryde forbindelsen til "{0}"?
de: Möchten Sie die Verbindung zu „{0}“ unterbrechen?
el: Θέλετε να αποσυνδέσετε το "{0}";
es: ¿Quiere desconectar "{0}"?
fr: Voulez-vous déconnecter "{0}" ?
it: Vuole disconnettere "{0}"?
pl: Czy chcesz odłączyć "{0}”?
pt: Você quer desconectar "{0}"?
ru: Вы хотите отключить "{0}"?
sl: Želite prekiniti povezavo "{0}"?
tr: "{0}" bağlantısını kesmek istiyor musunuz?
uk: Ви хочете відключити "{0}"?

source: Docs
da: Dokumenter
de: Dokumente
el: Έγγραφα
fr: Documentation
it: Documenti
pl: Dokumentacja
ru: Документы
sl: Dokumenti
tr: Dokümanlar
uk: Документи

source: Documentation
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
it: Documentazione
pl: Dokumentacja
pt: Documentação
ru: Документация
sl: Dokumentacija
tr: Dokümantasyon
uk: Документація

source: Dup. frames
da: Dob. rammer
de: Duplizierte Frames
el: Διπλά πλαίσια
es: Marcos Dup.
fr: Cadres de duplication
it: Telai duplicati
pl: Ramki podwaniające
pt: Molduras Dup
ru: Дуп. кадры
sl: Dvojni okvirji
tr: Çoğaltılmış çerçeveler
uk: Дуб. кадри

source: Each field
da: Hvert felt
de: Jedes Feld
el: Κάθε πεδίο
es: Cada campo
fr: Chaque champ
it: Ogni campo
pl: Każde pole
pt: Cada campo
ru: Каждое поле
sl: Vsako polje
tr: Her bir alan
uk: Кожне поле

source: Each frames
da: Hver ramme
de: Jedes Frame
el: Κάθε πλαίσιο
es: Cada cuadro
fr: Chaque cadre
it: Ogni cornice
pl: Każda ramka
pt: Cada armação
ru: Каждая рама
sl: Vsak okvir
tr: Her çerçeve
uk: Кожен кадр

source: Edit
da: Ret
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
pt: Editar
ru: Редактировать
sl: Uredi
tr: Düzenle
uk: Змінити

source: Edit the audio and video sources for the live stream. Add a description, and set your desired content license.
da: Rediger lyd- og videokilderne til livestreamet. Tilføj en beskrivelse, og indstil den ønskede indholdslicens.
de: Bearbeiten Sie die Audio- und Videoquellen für den Live-Stream. Fügen Sie eine Beschreibung hinzu, und legen Sie die gewünschte Inhaltslizenz fest.
el: Επεξεργαστείτε τις πηγές ήχου και βίντεο για τη ζωντανή ροή. Προσθέστε μια περιγραφή και ορίστε την επιθυμητή άδεια χρήσης περιεχομένου.
es: Edite las fuentes de audio y vídeo para la transmisión en directo. Añada una descripción y establezca la licencia de contenido que desee.
fr: Modifiez les sources audio et vidéo pour le flux en direct. Ajoutez une description, et définissez la licence souhaitée pour votre contenu.
it: Modifichi le fonti audio e video per il live stream. Aggiunga una descrizione e imposti la licenza di contenuto desiderata.
pl: Zmień źródła audio i wideo dla transmisji na żywo. Dodaj opis i ustaw licencję na żądaną zawartość.
pt: Edite as fontes de áudio e vídeo para a transmissão ao vivo. Adicione uma descrição e defina sua licença de conteúdo desejada.
ru: Отредактируйте аудио и видеоисточники для прямой трансляции. Добавьте описание и установите желаемую лицензию на содержимое.
sl: Uredite vire zvoka in videa za prenos v živo. Dodajte opis in nastavite želeno licenco za vsebino.
tr: Canlı akış için ses ve video kaynaklarını düzenleyin. Bir açıklama ekleyin ve istediğiniz içerik lisansını ayarlayın.
uk: Відредагуйте аудіо- та відеоджерела для прямого ефіру. Додайте опис і встановіть бажану ліцензію на контент.

source: Edit: {title}
da: Ret: {title}
de: Bearbeiten: {title}
el: Επεξεργασία: {title}
es: Editar: {título}
fr: Editer : {title}
it: Modifica: {titolo}
pl: Edytuj: {title}
pt: Edição: {título}
ru: Изменить: {title}
sl: Uredi: {title}
tr: Düzenleme: {title}
uk: Змінити: {title}

source: EDIT: Player
da: EDIT: Spiller
el: EDIT: Παίκτης
es: EDIT: Jugador
fr: EDIT : Lecteur
it: EDIT: Giocatore
pl: EDYTUJ: Odtwarzacz
pt: EDIT: Jogador
ru: РЕДАКТИРОВАТЬ: Плеер
sl: EDIT: Igralec
tr: DÜZENLEME: Oynatıcı
uk: Редагування: Плеєр

source: EDIT: Publication Website
da: EDIT: Websted for offentliggørelse
de: BEARBEITEN: Publikation Website
el: EDIT: Δικτυακός τόπος δημοσίευσης
es: EDIT: Página web de la publicación
fr: EDIT : Site de publication
it: EDIT: Sito web di pubblicazione
pl: EDIT: Witryna publikacji
pt: EDIT: Site de publicação
ru: РЕДАКТИРОВАТЬ: Сайт публикации
sl: EDIT: Spletna stran publikacije
tr: DÜZENLEME: Yayın Web Sitesi
uk: Редагування: Веб-сайт публікації

source: Email
el: Ηλεκτρονικό ταχυδρομείο
es: Envíe un correo electrónico a
ru: Электронная почта
sl: E-pošta
tr: Eposta
uk: Електронна пошта

source: Embed
da: Indlejre
de: Einbetten
el: Ενσωματώστε το
es: Incrustar
fr: Intégrer
it: Incorporare
pl: Integruj
pt: Embutir
ru: Встроить
sl: Vdelaj
tr: Siteye Ekle
uk: Вставка

source: Enable
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fr: Activer
it: Abilitazione
pl: Włącz
pt: Habilitar
ru: Включить
sl: Omogočite
tr: Etkinleştir
uk: Увімкнути

source: Enable a periodic beep every second with this value times the carrier frequency
da: Aktiver et periodisk bip hvert sekund med denne værdi gange bærefrekvensen
de: Periodischen Piepton jede Sekunde mit diesem Wert mal der Trägerfrequenz aktivieren
el: Ενεργοποίηση ενός περιοδικού ηχητικού σήματος κάθε δευτερόλεπτο με αυτή την τιμή επί τη συχνότητα του φέροντος.
es: Habilitar un pitido periódico cada segundo con este valor multiplicado por la frecuencia portadora
fr: Active un bip périodique toutes les secondes avec cette valeur multipliée par la fréquence porteuse
it: Abilita un bip periodico ogni secondo con questo valore moltiplicato per la frequenza della portante
pl: Aktywuje okresowy sygnał dźwiękowy co sekundę z tą wartością pomnożoną przez częstotliwość nośną
pt: Habilitar um bip periódico a cada segundo com este valor vezes a freqüência portadora
ru: Включить периодический звуковой сигнал каждую секунду с этим значением, умноженным на несущую частоту
sl: Omogočite periodični zvočni signal vsako sekundo s to vrednostjo, pomnoženo z nosilno frekvenco.
tr: Taşıyıcı frekansının bu değerle çarpımıyla her saniye de bir periyodik bip sesini etkinleştirin
uk: Увімкніть періодичний звуковий сигнал щосекунди, помноживши це значення на несучу частоту

source: Enable backup stream
da: Aktiver Backup stream
de: Backupstream aktivieren
el: Ενεργοποίηση εφεδρικής ροής
es: Habilitar el flujo de respaldo
fr: Activer le flux de secours
it: Attiva il flusso di backup
pl: Aktywuj kopie streamu
pt: Habilitar o fluxo de backup
ru: Включить резервный поток
sl: Omogočite rezervni tok
tr: Yedek akışı etkinleştir
uk: Увімкнути резервний потік

source: Enable nerd statistics
da: Aktiver nørdstatistik
de: Nerd-Statistiken einschalten
el: Ενεργοποίηση στατιστικών σπασίκλας
es: Habilitar las estadísticas de los nerds
fr: Activer les statistiques pour nerds
it: Abilita le statistiche dei nerd
pl: Włącz statystyki nerdów
pt: Habilitar estatísticas de nerds
ru: Включить статистику ботаников
sl: Omogočite statistiko nerdov
tr: İnek istatistiklerini etkinleştirin
uk: Увімкнути статистику переглядів

source: Enable now
da: Aktiver nu
de: Jetzt aktivieren
el: Ενεργοποίηση τώρα
es: Habilitar ahora
fr: Activer maintenant
it: Attivare ora
pl: Włącz teraz
pt: Habilitar agora
ru: Включить сейчас
sl: Omogoči zdaj
tr: Şuan etkin
uk: Увімкнути зараз

source: Enable primary stream
da: Aktiver primær stream
de: Primären Stream aktivieren
el: Ενεργοποίηση πρωτεύουσας ροής
es: Habilitar el flujo primario
fr: Activer le flux principal
it: Attiva il flusso primario
pl: Aktywuj podstawowy stream
pt: Habilitar o fluxo primário
ru: Включить основной поток
sl: Omogočite primarni tok
tr: Birincil akışı etkinleştirin
uk: Увімкнути основний потік

source: Enable RTMP server ...
da: Aktiver RTMP server ...
de: RTMP-Server aktivieren …
el: Ενεργοποίηση διακομιστή RTMP ...
es: Habilitar el servidor RTMP ...
fr: Activer le serveur RTMP ...
it: Abilitare il server RTMP ...
pl: Aktywuj serwer RTMP ...
pt: Habilitar servidor RTMP ...
ru: Включить RTMP сервер ...
sl: Omogoči strežnik RTMP ...
tr: RTMP sunucusunu etkinleştir ...
uk: Увімкнути RTMP сервер ...

source: Enable RTMPS transfer
da: Aktivering af RTMPS-overførsel
de: Erlauber RTMPS-Transfer
el: Ενεργοποίηση μεταφοράς RTMPS
es: Activar la transferencia de RTMPS
fr: Activer le transfert RTMPS
it: Abilita il trasferimento RTMPS
pl: Włącz transfer RTMPS
pt: Habilitar a transferência de RTMPS
ru: Включить передачу RTMPS
sl: Omogoči prenos RTMPS
tr: RTMPS aktarımını etkinleştir
uk: Увімкнути передачу RTMPS

source: Enable snapshots
da: Aktiver snapshots
de: Momentaufnahme aktivieren
el: Ενεργοποίηση στιγμιότυπων
es: Habilitar las instantáneas
fr: Activer les instantanés
it: Abilita le istantanee
pl: Włącz migawki
pt: Habilitar instantâneos
ru: Включить снимки
sl: Omogočanje posnetkov
tr: Anlık görüntüleri etkinleştirin
uk: Увімкнути знімки

source: Enable SRT server ...
da: Aktiver SRT-server ...
de: SRT Server aktivieren ...
el: Ενεργοποίηση διακομιστή SRT ...
es: Habilitar el servidor SRT ...
fr: Activer le serveur SRT ...
it: Abilitare il server SRT ...
pl: Włączenie serwera SRT ...
pt: Habilitar servidor SRT ...
ru: Включить сервер SRT ...
sl: Omogočite strežnik SRT ...
tr: SRT sunucusunu etkinleştir ...
uk: Увімкнути сервер SRT ...

source: Enabling authorization is strongly advised. Otherwise, anybody can access this instance.
da: Det anbefales kraftigt at aktivere autorisation. Ellers kan alle få adgang til denne instans.
de: Es wird dringend empfohlen, die Autorisierung zu aktivieren. Andernfalls kann jeder auf diese Instanz zugreifen.
el: Η ενεργοποίηση της εξουσιοδότησης συνιστάται ανεπιφύλακτα. Διαφορετικά, οποιοσδήποτε μπορεί να έχει πρόσβαση σε αυτή την περίπτωση.
es: Se recomienda encarecidamente habilitar la autorización. De lo contrario, cualquiera puede acceder a esta instancia.
fr: Il est fortement conseillé d'activer l'authentification. Sinon n'importe qui peut accéder à cette instance.
it: L'abilitazione dell'autorizzazione è fortemente consigliata. Altrimenti, chiunque può accedere a questa istanza.
pl: Zdecydowanie zaleca się aktywację autoryzacji. W przeciwnym razie każdy może uzyskać dostęp do tej instancji.
pt: Aconselha-se vivamente a autorização. Caso contrário, qualquer pessoa pode ter acesso a esta instância.
ru: Настоятельно рекомендуется включить авторизацию. В противном случае любой может получить доступ к этому экземпляру.
sl: Omogočanje avtorizacije je zelo priporočljivo. V nasprotnem primeru lahko do tega primerka dostopa vsakdo.
tr: Yetkilendirmenin etkinleştirilmesi şiddetle tavsiye edilir. Aksi takdirde, herkes bu örneğe erişebilir.
uk: Наполегливо рекомендуємо увімкнути авторизацію. Інакше будь-хто зможе отримати доступ до цього екземпляра.

source: Enabling basic auth is strongly advised. Otherwise, anybody could write data to /memfs.
da: Det anbefales kraftigt at aktivere grundlæggende auth. Ellers kan alle skrive data til /memfs.
de: Es wird dringend empfohlen, die Basisauthentifizierung zu aktivieren. Andernfalls könnte jeder Daten in /memfs schreiben.
el: Η ενεργοποίηση του βασικού auth συνιστάται ανεπιφύλακτα. Διαφορετικά, οποιοσδήποτε μπορεί να γράψει δεδομένα στο /memfs.
es: Se recomienda encarecidamente habilitar la autentificación básica. De lo contrario, cualquiera podría escribir datos en /memfs.
fr: L'activation de l'authentification de base est fortement conseillée. Sinon, n'importe qui pourrait écrire des données sur /memfs.
it: L'abilitazione dell'autenticazione di base è fortemente consigliata. Altrimenti, chiunque potrebbe scrivere dati su /memfs.
pl: Zdecydowanie zaleca się włączenie uwierzytelniania podstawowego. W przeciwnym razie każdy mógłby zapisać dane do /memfs.
pt: Aconselha-se vivamente que se habilite a auth básica. Caso contrário, qualquer pessoa poderia escrever dados para /memfs.
ru: Настоятельно рекомендуется включить базовую аутентификацию. В противном случае любой может записать данные в /memfs.
sl: Priporočamo, da omogočite osnovno avtentikacijo. V nasprotnem primeru lahko podatke v /memfs zapiše kdor koli.
tr: Temel yetkilendirmenin etkinleştirilmesi şiddetle tavsiye edilir. Aksi takdirde, herhangi biri /memfs'e veri yazabilir.
uk: Настійно рекомендується увімкнути базові повноваження. Інакше будь-хто зможе записати дані до /memfs.

source: Encoder
el: Κωδικοποιητής
es: Codificador
fr: Encodeur
pl: Koder
pt: Codificador
ru: Кодировщик
sl: Enkoder
tr: Kodlayıcı
uk: Енкодер

source: Encoding
da: Kodning
de: Kodierung
el: Κωδικοποίηση
es: Codificación
fr: Encodage
it: Codifica
pl: Kodowanie
pt: Codificação
ru: Кодирование
sl: Enkodiranje
tr: Kodlama
uk: Енкодування

source: Encryption
da: Kryptering
de: Verschlüsselung
el: Κρυπτογράφηση
es: Codificación
fr: Chiffrement
it: Crittografia
pl: Szyfrowanie
pt: Criptografia
ru: Шифрование
sl: Zaščita
tr: Şifreleme
uk: Шифрування

source: Enter a name for the new channel.
da: Indtast et navn for den nye kanal.
de: Einen Namen für den neuen Kanal eingeben.
el: Εισάγετε ένα όνομα για το νέο κανάλι.
es: Introduzca un nombre para el nuevo canal.
fr: Saisissez un nom pour le nouveau canal.
it: Inserisca un nome per il nuovo canale.
pl: Wpisz nazwę nowego kanału.
pt: Digite um nome para o novo canal.
ru: Введите имя для нового канала.
sl: Vnesite ime novega kanala.
tr: Yeni kanal için bir ad girin.
uk: Введіть назву нового каналу.

source: Enter password
da: Indtast adgangskode
de: Passwort eingeben
el: Εισάγετε τον κωδικό πρόσβασης
es: Introduzca la contraseña
fr: Entrez le mot de passe
it: Inserire la password
pl: Wpisz hasło
pt: Digite a senha
ru: Введите пароль
sl: Vnesite geslo
tr: Şifre girin
uk: Введіть пароль

source: Enter the address of your network source:
da: Indtast adressen på din netværkskilde:
de: Adresse des Netzwerkquelle eintragen:
el: Εισάγετε τη διεύθυνση της πηγής δικτύου σας:
es: Introduzca la dirección de su fuente de red:
fr: Saisissez l'adresse de votre source réseau :
it: Inserisci l'indirizzo della tua sorgente di rete:
pl: Wprowadź adres źródła sieci:
pt: Digite o endereço de sua fonte de rede:
ru: Введите адрес вашего сетевого источника:
sl: Vnesite naslov vira omrežja:
tr: Ağ kaynağınızın adresini girin:
uk: Введіть мережеву адресу джерела:

source: Enter username
da: Indtast brugernavn
de: Anmeldename eingeben
el: Εισάγετε το όνομα χρήστη
es: Introduzca el nombre de usuario
fr: Entrez le nom d'utilisateur
it: Inserisca il nome utente
pl: Wpisz login
pt: Digite o nome de usuário
ru: Введите имя пользователя
sl: Vnesite uporabniško ime
tr: Kullanıcı adı girin
uk: Введіть ім'я користувача

source: Entropy coder
da: Entropicoder
el: Κωδικοποιητής εντροπίας
es: Codificador de entropía
fr: Algorithme d'entropie
it: Codificatore di entropia
pl: Koder entropii
pt: Codificador de entropia
ru: Энтропийный кодер
sl: Kodirnik entropije
tr: Entropi kodlayıcı
uk: Кодер ентропії

source: Error
da: Fejl
de: Fehler
el: Σφάλμα
fr: Erreur
it: Errore
pl: Błąd
pt: Erro
ru: Ошибка
sl: Napaka
tr: Hata
uk: Помилка

source: Error while copying data to clipboard
da: Fejl under kopiering af data til udklipsholderen
de: Fehler beim Kopieren von Daten in die Zwischenablage
el: Σφάλμα κατά την αντιγραφή δεδομένων στο πρόχειρο
es: Error al copiar datos en el portapapeles
fr: Erreur lors de la copie de données dans le presse-papiers
it: Errore durante la copia dei dati negli appunti
pl: Błąd podczas kopiowania danych do schowka
pt: Erro ao copiar dados para a prancheta
ru: Ошибка при копировании данных в буфер обмена
sl: Napaka pri kopiranju podatkov v odložišče
tr: Veriler panoya kopyalanırken hata oluştu
uk: Помилка під час копіювання даних у буфер обміну

source: Error: {0}
da: Fejl: {0}
de: Fehler: {0}
el: Σφάλμα: {0}
fr: Erreur : {0}
it: Errore: {0}
pl: Błąd: {0}
pt: Erro: {0}
ru: Ошибка: {0}
sl: Napaka: {0}
tr: Hata: {0}
uk: Помилка: {0}

source: Expands the area above the channel list (live chat).
da: Udvider området over kanallisten (live chat).
de: Erweitert den Bereich oberhalb der Kanalliste (Live-Chat).
el: Επεκτείνει την περιοχή πάνω από τη λίστα καναλιών (ζωντανή συνομιλία).
es: Amplía el área sobre la lista de canales (chat en vivo).
fr: Agrandit la zone au-dessus de la liste des chaînes (chat en direct).
it: Espande l'area sopra l'elenco dei canali (live chat).
pl: Rozwija obszar nad listą kanałów (czat na żywo).
pt: Expande a área acima da lista de canais (bate-papo ao vivo).
ru: Расширяет область над списком каналов (живой чат).
sl: Razširi območje nad seznamom kanalov (klepet v živo).
tr: Kanal listesinin (canlı sohbet) üzerindeki alanı genişletir.
uk: Розширює область над списком каналів (чат).

source: Expands the area under the channel description (comment boxes).
da: Udvider området under kanalbeskrivelsen (kommentarfelter).
de: Erweitert den Bereich unter der Kanalbeschreibung (Kommentarfelder).
el: Επεκτείνει την περιοχή κάτω από την περιγραφή του καναλιού (πλαίσια σχολίων).
es: Amplía el área bajo la descripción del canal (cuadros de comentarios).
fr: Agrandit la zone située sous la description du canal (cases de commentaires).
it: Espande l'area sotto la descrizione del canale (caselle di commento).
pl: Rozwija obszar pod opisem kanału (pola komentarzy).
pt: Expande a área sob a descrição do canal (caixas de comentários).
ru: Расширяет область под описанием канала (окна комментариев).
sl: Razširi območje pod opisom kanala (polja za komentarje).
tr: Kanal açıklamasının (yorum kutuları) altındaki alanı genişletir.
uk: Розширює область під описом каналу (поля для коментарів).
